Repository: morecool/transportfever2_kr
Catalog: languages/*.po
Languages: base_fr, base_ja, base_ru

source: Build one line containing at least one of every passenger road vehicle that was available between 1850 and 2020.
base_fr: Ouvrez une ligne contenant chaque type de transport en commun disponible entre 1850 et 2020.
base_ja: 1850年から2020年の間に使用されていた旅客道路運送車両から1つ以上を含む路線を作る。
base_ru: Постройте маршрут с как минимум одним видом каждого типа пассажирского дорожного транспорта, доступного между 1850 и 2020 годами.

source: Build the company headquarters.
base_fr: Construisez le siège de l'entreprise.
base_ja: 会社本部を作る。
base_ru: Постройте головную контору компании.

source: Build town not possible
base_fr: Construction de la ville impossible
base_ja: 街を建設できません
base_ru: Построить город нельзя

source: Building town...
base_fr: Construction de la ville...
base_ja: 街を建設しています…
base_ru: Строительство города...

source: Buildings
base_fr: Bâtiments
base_ja: 建物
base_ru: Постройки

source: Buildings must be removed first
base_fr: Vous devez d'abord supprimer les bâtiments
base_ja: 先に建物を削除してください
base_ru: Сперва нужно удалить здания

source: Bulldozer
base_ja: ブルドーザー
base_ru: Бульдозер

source: Bus
base_ja: バス
base_ru: Автобус

source: Bus and tram stops
base_fr: Arrêts de bus et de tram
base_ja: バスとトラムの停留所
base_ru: Автобусные и трамвайные остановки

source: Bus lane
base_fr: Voie de bus
base_ja: バスレーン
base_ru: Автобусная полоса

source: Bus lane tool
base_fr: Outils de voie de bus
base_ja: バスレーンツール
base_ru: Инструмент «Автобусная полоса»

source: Bus/Tram station
base_fr: Gare de bus/tram
base_ja: バス/トラム駅
base_ru: Автобусно-трамвайная станция

source: Bus/truck not compatible
base_fr: Bus/camion non compatible
base_ja: バス/トラックには非対応です
base_ru: Несовместимый автобус/грузовик

source: Buy a bus and run a line.
base_fr: Acheter un bus et ouvrir une ligne.
base_ja: バスを購入して路線を走らせる。
base_ru: Купите автобус и запустите маршрут.

source: Buy a ship and run a line.
base_fr: Acheter un navire et ouvrir une ligne.
base_ja: 船を購入して路線を走らせる。
base_ru: Купите корабль и запустите маршрут.

source: Buy a steam train and run a line.
base_fr: Acheter un train à vapeur et ouvrir une ligne.
base_ja: 蒸気機関車を購入して路線を走らせる。
base_ru: Купите паровоз и запустите маршрут.

source: Buy aircraft
base_fr: Acheter avion
base_ja: 飛行機を購入
base_ru: Купить аэроплан

source: Buy an aircraft and run a line.
base_fr: Acheter un avion et ouvrir une ligne.
base_ja: 飛行機を購入して路線を飛ばす。
base_ru: Купите самолёт и запустите маршрут.

source: Buy an electric train and run a line.
base_fr: Acheter un train électrique et ouvrir une ligne.
base_ja: 電車を購入して路線を走らせる。
base_ru: Купите электропоезд и запустите маршрут.

source: Buy for
base_fr: Prix à l'achat
base_ja: 次で購入：
base_ru: Купить

source: Buy road vehicles
base_fr: Acheter véhicules routiers
base_ja: 道路運送車両を購入
base_ru: Купить дорожный транспорт

source: Buy ships
base_fr: Acheter navires
base_ja: 船を購入
base_ru: Купить корабли

source: Buy trains
base_fr: Acheter trains
base_ja: 列車を購入
base_ru: Купить поезда

source: Buy trams
base_fr: Acheter tramways
base_ja: トラムを購入
base_ru: Купить трамваи

source: Buy vehicles
base_fr: Acheter véhicules
base_ja: 車両を購入
base_ru: Купить транспортные средства

source: By car
base_fr: En voiture
base_ja: 車で
base_ru: На машине

source: By foot
base_fr: À pied
base_ja: 徒歩で
base_ru: Пешком

source: By submitting this item, you agree to the workshop terms of service.
base_fr: En publiant cela, vous acceptez les conditions de service du Workshop.
base_ja: このアイテムを提出することにより、ワークショップの利用規約に同意したものとします。
base_ru: Предоставляя этот объект, вы соглашаетесь на условия использования Workshop.

source: Cadet
base_fr: Bleusaille
base_ja: 研修生
base_ru: Кадет

source: Camera Manager
base_fr: Assistant de gestion de caméra
base_ja: カメラマネージャー
base_ru: Управление камерой

source: Camera focal length
base_fr: Distance focale de la caméra
base_ja: カメラ焦点距離
base_ru: Фокусное расстояние камеры

source: Camera move down
base_fr: Baisser la caméra
base_ja: カメラ位置下
base_ru: Переместить камеру вниз

source: Camera move left
base_fr: Caméra à gauche
base_ja: カメラ位置左
base_ru: Переместить камеру влево

source: Camera move right
base_fr: Caméra à droite
base_ja: カメラ位置右
base_ru: Переместить камеру вправо

source: Camera move up
base_fr: Lever la caméra
base_ja: カメラ位置上
base_ru: Переместить камеру вверх

source: Camera rotate left
base_fr: Caméra : rotation gauche
base_ja: カメラ回転左
base_ru: Повернуть камеру влево

source: Camera rotate right
base_fr: Caméra : rotation droite
base_ja: カメラ回転右
base_ru: Повернуть камеру вправо

source: Camera tilt down
base_fr: Incliner vers le bas
base_ja: カメラ下方傾斜
base_ru: Наклонить камеру вниз

source: Camera tilt up
base_fr: Incliner vers le haut
base_ja: カメラ上方傾斜
base_ru: Наклонить камеру вверх

source: Camera tool
base_fr: Outil caméra
base_ja: カメラツール
base_ru: Инструмент «Камера»

source: Camera tool: Add keyframe
base_fr: Caméra : Ajouter image-clé
base_ja: カメラツール：キーフレームを追加
base_ru: Инструмент камеры: добавить опорный кадр

source: Camera tool: Capture
base_fr: Caméra : Capture d'écran
base_ja: カメラツール：キャプチャ
base_ru: Инструмент камеры: захватить

source: Camera tool: Clear keyframes
base_fr: Caméra : Effacer images-clés
base_ja: カメラツール：キーフレームをクリア
base_ru: Инструмент камеры: удалить опорные кадры

source: Camera tool: Load
base_fr: Caméra : Charger
base_ja: カメラツール：ロード
base_ru: Инструмент камеры: загрузить

source: Camera tool: Pause
base_fr: Caméra : Pause
base_ja: カメラツール：一時停止
base_ru: Инструмент камеры: пауза

source: Camera tool: Play
base_fr: Caméra : Play
base_ja: カメラツール：プレイ
base_ru: Инструмент камеры: воспроизвести

source: Camera tool: Save
base_fr: Caméra : Sauvegarder
base_ja: カメラツール：セーブ
base_ru: Инструмент камеры: сохранить

source: Camera tool: Start recording
base_fr: Caméra : Lancer enregistrement
base_ja: カメラツール：録音を開始
base_ru: Инструмент камеры: начать запись

source: Camera tool: Stop
base_fr: Caméra : Stop
base_ja: カメラツール：停止
base_ru: Инструмент камеры: остановить

source: Camera tool: Toggle play/pause
base_fr: Caméra : Sélectionner play/pause
base_ja: カメラツール：プレイ/一時停止を切り替え
base_ru: Инструмент камеры: переключить воспроизведение/паузу

source: Camera tool: Toggle play/stop
base_fr: Caméra : Sélectionner play/stop
base_ja: カメラツール：プレイ/停止を切り替え
base_ru: Инструмент камеры: переключить воспроизведение/остановку

source: Camera zoom in
base_fr: Zoomer
base_ja: カメラズームイン
base_ru: Приблизить камеру

source: Camera zoom out
base_fr: Dézoomer
base_ja: カメラズームアウト
base_ru: Отдалить камеру

source: Campaign
base_fr: Campagne
base_ja: キャンペーン
base_ru: Кампания

source: Campaign "%1%", mission "%2%"
base_fr: Campagne « %1% », mission « %2% »
base_ja: キャンペーン「%1%」、ミッション「%2%」
base_ru: Кампания «%1%», задание «%2%»

source: Campaign design
base_fr: Design de la campagne
base_ja: キャンペーンデザイン
base_ru: Разработка кампании

source: Campaign expert
base_fr: Maître de campagne
base_ja: キャンペーンの達人
base_ru: Эксперт кампании

source: Campaign shark
base_fr: Parrain de la campagne
base_ja: キャンペーンの名人
base_ru: Акула кампании

source: Campaign tycoon
base_fr: Magnat de la campagne
base_ja: キャンペーンの大物
base_ru: Магнат кампании

source: Campaigns
base_fr: Campagnes
base_ja: キャンペーン
base_ru: Кампании

source: Cancel
base_fr: Annuler
base_ja: キャンセル
base_ru: Отмена

source: Cancel and leave store
base_fr: Annuler et quitter la boutique
base_ja: キャンセルしてショップを出る
base_ru: Отменить и выйти из магазина

source: Cancel publishing
base_fr: Annuler la publication
base_ja: 公開をキャンセル
base_ru: Отменить публикацию

source: Cannot bulldoze headquarters, use relocate instead!
base_fr: Impossible de raser le siège, déménagez-le !
base_ja: 本部は整地できません。代わりに移転しましょう！
base_ru: Снести головную контору нельзя, попробуйте переместить ее!

source: Cannot get enough
base_fr: Accro du rail
base_ja: まだ足りない
base_ru: Всё больше и больше

source: Capacity
base_fr: Capacité
base_ja: 定員
base_ru: Вместимость

source: Capture image
base_fr: Prendre une capture
base_ja: 画像をキャプチャ
base_ru: Сделать снимок

source: Capture images
base_fr: Prendre des captures
base_ja: 画像をキャプチャ
base_ru: Создание снимков

source: Capture latlong
base_fr: Enregistrer lat./long.
base_ja: 緯度経度をキャプチャ
base_ru: Записать широту и долготу

source: Capture videos
base_fr: Enregistrer des vidéos
base_ja: 動画をキャプチャ
base_ru: Запись видео

source: Car owner
base_fr: Propriétaire de la voiture
base_ja: 車の所有者
base_ru: Владелец машины

source: Cargo
base_fr: Marchandises
base_ja: 貨物
base_ru: Груз

source: Cargo filter is set
base_fr: Filtre de marchandises paramétré
base_ja: 貨物フィルターが設定されています
base_ru: Установлен фильтр грузов

source: Cargo hub
base_fr: Plaque tournante
base_ja: 貨物ハブ
base_ru: Грузовой центр

source: Cargo items consumed by this building
base_fr: Marchandise utilisée par ce bâtiment
base_ja: 貨物アイテムはこの建物で消費されます
base_ru: Груз, потребляемый этим зданием

source: Cargo items produced by this building
base_fr: Marchandise produite par ce bâtiment
base_ja: 貨物アイテムはこの建物で生産されます
base_ru: Груз, производимый этим зданием

source: Cargo layer
base_fr: Filtre de marchandises
base_ja: 貨物レイヤー
base_ru: Грузовой слой

source: Cargo needs
base_fr: Marchandise nécessaire
base_ja: 貨物のニーズ
base_ru: Потребности в грузе

source: Cargo production
base_fr: Marchandise produite
base_ja: 貨物の生産高
base_ru: Производство груза

source: Cargo production rating (average of last twelve months)
base_fr: Indice de production moyen (sur les douze derniers mois)
base_ja: 貨物生産評価（過去12カ月の平均）
base_ru: Грузовая норма производства (в среднем за последние двенадцать месяцев)

source: Cargo station
base_fr: Gare de fret
base_ja: 貨物駅
base_ru: Грузовая станция

source: Cargo stations
base_fr: Gares de fret
base_ja: 貨物駅
base_ru: Грузовые станции

source: Cargo stop can not used by passenger vehicles
base_fr: Cet arrêt de marchandises ne peut pas être utilisé par des véhicules de passagers.
base_ja: 貨物用停留所は旅客車両では利用できません
base_ru: Грузовая остановка не может использоваться пассажирским транспортом

source: Cargo supply of %1%
base_fr: Cargaison de %1%
base_ja: %1%への貨物供給
base_ru: Обеспеченность грузами %1%

source: Cargo supply rating (average of last twelve months)
base_fr: Taux d'approvisionnement moyen (sur les douze derniers mois)
base_ja: 貨物供給評価（過去12カ月の平均）
base_ru: Грузовая норма снабжения (в среднем за последние двенадцать месяцев)

source: Cargo transported (last 12 months)
base_fr: Marchandises transportées (12 derniers mois)
base_ja: 輸送した貨物（過去12カ月）
base_ru: Грузоперевозки (последние 12 месяцев)

source: Cargo transported (total)
base_fr: Marchandises transportées (total)
base_ja: 輸送した貨物（総数）
base_ru: Грузоперевозки (всего)

source: Cargo type
base_fr: Type de marchandises
base_ja: 貨物の種類
base_ru: Тип груза

source: Cargo types
base_fr: Types de marchandises
base_ja: 貨物の種類
base_ru: Типы грузов

source: Catenary
base_fr: Caténaire
base_ja: カテナリー
base_ru: Контактная сеть

source: Change date
base_fr: Modifier la date
base_ja: 日付を変更
base_ru: Изменить дату

source: Change note:
base_fr: Modifier la note :
base_ja: 変更メモ：
base_ru: Заметки об изменениях:

source: Change type
base_fr: Type de modification
base_ja: 種類を変更
base_ru: Изменить тип

source: Charles Alton Ellis
base_ja: チャールズ・アルトン・エリス
base_ru: Чарльз Альтон Эллис

source: Chart
base_fr: Graphique
base_ja: 図
base_ru: Диаграмма

source: Charts
base_fr: Graphiques
base_ja: 図
base_ru: Диаграммы

source: Choose heightmap
base_fr: Sélection de la carte de hauteur
base_ja: ハイトマップを選択
base_ru: Выбрать карту высот

source: Choose the game's difficulty
base_fr: Choisir la difficulté de cette partie
base_ja: ゲームの難易度を選択
base_ru: Выбрать уровень сложности игры

source: Choose the game's start year
base_fr: Choisir l'année de départ de cette partie
base_ja: ゲームの開始年を選択
base_ru: Выбрать стартовый год игры

source: City
base_fr: Ville
base_ja: 街
base_ru: Город

source: Clear
base_fr: Effacer
base_ja: クリア
base_ru: Очистить

source: Clear all key frames?
base_fr: Effacer toutes les images-clés ?
base_ja: キーフレームをすべてクリアしますか？
base_ru: Удалить все ключевые кадры?

source: Clear key frame list
base_fr: Effacer la liste des images-clés
base_ja: キーフレームリストをクリア
base_ru: Очистить список ключевых кадров

source: Click on icons to select residents
base_fr: Cliquez sur les icônes pour sélectionner les habitants
base_ja: アイコンをクリックして住民を選択
base_ru: Нажмите на значки, чтобы выбрать жителей

source: Click on stations to add
base_fr: Cliquer sur une station pour ajouter
base_ja: 駅をクリックして追加しましょう
base_ru: Щёлкните по станциям, чтобы добавить

source: Click on the icon to jump to the first point where the path couldn't continue.
base_fr: Cliquez sur l'icône pour vous rendre au premier point de rupture.
base_ja: アイコンをクリックして、道を続けられない最初のポイントまでジャンプしましょう。
base_ru: Нажмите на значок, чтобы перейти к первой точке, где путь не может продолжаться.

source: Click to change date speed
base_fr: Cliquer pour changer la vitesse de défilement des jours
base_ja: クリックして日付速度を変更
base_ru: Щелкните, чтобы изменить скорость течения дня

source: Click to choose a logo...
base_fr: Cliquer pour choisir un logo...
base_ja: クリックしてロゴを選択…
base_ru: Щёлкните, чтобы выбрать логотип...

source: Click to modify balance
base_fr: Cliquer pour modifier le solde
base_ja: クリックしてバランスを修正
base_ru: Щёлкните, чтобы изменить баланс

source: Climate
base_fr: Climat
base_ja: 気候
base_ru: Климат

source: Climate change
base_fr: Changement climatique
base_ja: 気候の変化
base_ru: Изменение климата

source: Clone all vehicles
base_fr: Dupliquer tous les véhicules
base_ja: すべての車両をコピー
base_ru: Клонировать все транспортные средства

source: Clone all vehicles?
base_fr: Dupliquer tous les véhicules ?
base_ja: すべての車両をコピーしますか？
base_ru: Клонировать все транспортные средства?

source: Clone selected vehicle
base_fr: Dupliquer véhicule sélectionné
base_ja: 選択した車両をコピー
base_ru: Клонировать выбранное транспортное средство

source: Clone vehicle
base_fr: Dupliquer véhicule
base_ja: 車両をコピー
base_ru: Клонировать транспортное средство

source: Close all
base_fr: Tout fermer
base_ja: すべて閉じる
base_ru: Закрыть все

source: Collapse
base_fr: Effondrement
base_ja: たたむ
base_ru: Свернуть

source: Collision
base_ja: 衝突
base_ru: Столкновение

source: Color
base_fr: Couleur
base_ja: 色
base_ru: Цвет

source: Commercial
base_ja: 商業
base_ru: Коммерческий

source: Commercial area
base_fr: Zone commerciale
base_ja: 商業エリア
base_ru: Коммерческая зона

source: Commercial building
base_fr: Bâtiment commercial
base_ja: 商業建築物
base_ru: Коммерческое здание

source: Commercial supply
base_fr: Approvisionnement commercial
base_ja: 商業用物資
base_ru: Коммерческие поставки

source: Community management
base_fr: Gestion de la communauté
base_ja: コミュニティマネジメント
base_ru: Связь с общественностью

source: Company
base_fr: Entreprise
base_ja: 会社
base_ru: Компания

source: Company finances
base_fr: Finances de l'entreprise
base_ja: 会社財務状況
base_ru: Финансы компании

source: Company score
base_fr: Résultat de l'entreprise
base_ja: 会社スコア
base_ru: Рейтинг компании

source: Complete campaign "%1%" to unlock
base_fr: Pour déverrouiller, terminer la campagne « %1% »
base_ja: キャンペーン「%1%」をクリアしてアンロック
base_ru: Завершить кампанию «%1%», чтобы получить доступ

source: Complete the entire campaign.
base_fr: Terminez la campagne.
base_ja: キャンペーンをすべてクリアする。
base_ru: Пройдите всю кампанию.

source: Complete the first and second era of the campaign.
base_fr: Terminez la première et la deuxième époque de la campagne.
base_ja: キャンペーンの最初と2つ目の時代をクリアする。
base_ru: Завершите первую и вторую эпохи кампании.

source: Complete the first era of the campaign.
base_fr: Terminez la première époque de la campagne.
base_ja: キャンペーンの最初の時代をクリアする。
base_ru: Завершите первую эпоху кампании.

source: Complete the first mission of the campaign.
base_fr: Terminez la première mission de la campagne.
base_ja: キャンペーンの最初のミッションをクリアする。
base_ru: Выполните первое задание кампании.

source: Condition
base_fr: Conditions
base_ja: 状態
base_ru: Состояние

source: Configure
base_fr: Configurer
base_ja: 設定
base_ru: Настроить

source: Configure construction
base_fr: Configurer la construction
base_ja: 建設を設定
base_ru: Настроить конструкцию

source: Configure graphics and more
base_fr: Paramétrer les graphiques et autres
base_ja: グラフィックやその他を構成
base_ru: Настроить графику и прочее

source: Configure maintenance for all vehicles
base_fr: Configurer maintenance pour tous les véhicules
base_ja: すべての車両の整備を設定する
base_ru: Настроить техобслуживание всех транспортных средств

source: Configure maintenance for selected vehicle
base_fr: Configurer maintenance pour véhicule sélectionné
base_ja: 選択した車両の整備を設定する
base_ru: Настроить техобслуживание выбранного транспортного средства

source: Confirm decommission
base_fr: Confirmer démantèlement
base_ja: 退役を承認
base_ru: Подтвердить списание

source: Confirm delete?
base_fr: Confirmer la suppression ?
base_ja: 削除してよろしいですか？
base_ru: Подтвердить удаление?

source: Confirm destruction
base_fr: Confirmer la destruction
base_ja: 破壊を承認
base_ru: Подтвердить снос

source: Confirm destruction?
base_fr: Confirmer la destruction ?
base_ja: 破壊してよろしいですか？
base_ru: Подтвердить снос?

source: Confirm disposal
base_fr: Confirmer démantèlement
base_ja: 処分を承認
base_ru: Подтвердить удаление

source: Confirm mass clone
base_fr: Confirmer clonage de masse
base_ja: 大量複製を承認
base_ru: Подтвердить клонирование нескольких объектов

source: Confirm unsubscribe?
base_fr: Confirmer le désabonnement ?
base_ja: 購読解除してよろしいですか？
base_ru: Подтвердить отмену подписки?

source: Congratulations
base_fr: Félicitations
base_ja: おめでとう
base_ru: Поздравления

source: Construction locked
base_fr: Construction verrouillée
base_ja: 建設がロックされています
base_ru: Строительство заблокировано

source: Construction not possible
base_fr: Construction impossible
base_ja: 建設できません
base_ru: Строительство невозможно

source: Construction option 1
base_fr: Option de construction 1
base_ja: 建設オプション1
base_ru: Вид работ 1

source: Construction option 2
base_fr: Option de construction 2
base_ja: 建設オプション2
base_ru: Вид работ 2

source: Construction option 3
base_fr: Option de construction 3
base_ja: 建設オプション3
base_ru: Вид работ 3

source: Construction option 4
base_fr: Option de construction 4
base_ja: 建設オプション4
base_ru: Вид работ 4

source: Construction option 5
base_fr: Option de construction 5
base_ja: 建設オプション5
base_ru: Вид работ 5

source: Construction option 6
base_fr: Option de construction 6
base_ja: 建設オプション6
base_ru: Вид работ 6

source: Consumers
base_fr: Consommateurs
base_ja: 消費者
base_ru: Потребители

source: Consumption
base_fr: Consommation
base_ja: 消費
base_ru: Потребление

source: Contained by following lines as waypoint
base_fr: Les lignes suivantes l'utilisent en tant que point de cheminement
base_ja: 次の路線をウェイポイントに含んでいます
base_ru: Входит в следующие маршруты как путевая точка

source: Context help
base_fr: Assistance contextuelle
base_ja: コンテキストヘルプ
base_ru: Контекстная справка

source: Continue
base_fr: Continuer
base_ja: 続ける
base_ru: Продолжить

source: Continue game
base_fr: Continuer la partie
base_ja: ゲームを続ける
base_ru: Продолжить игру

source: Continue playing...
base_fr: Continuer à jouer...
base_ja: プレイを続ける…
base_ru: Продолжить игру...

source: Contour lines layer
base_fr: Filtre de lignes de contour
base_ja: 等高線レイヤー
base_ru: Слой контурных линий

source: Contributors
base_fr: Contributeurs
base_ja: コントリビューター
base_ru: Соавторы

source: Controls
base_fr: Contrôles
base_ja: 操作
base_ru: Управление

source: Costs
base_fr: Coûts
base_ja: 費用
base_ru: Цены

source: Could not connect all stations
base_fr: Toutes les stations n'ont pas pu être connectées
base_ja: すべての駅を接続できませんでした
base_ru: Невозможно соединить все станции

source: Could not save game. Please check free disk space and/or folder permissions.
base_fr: Impossible de sauvegarder. Veuillez vérifier que vous possédez assez d'espace de stockage et/ou les permissions d'écriture dans le dossier.
base_ja: ゲームをセーブできませんでした。空きディスクスペース またはフォルダーへのアクセス許可を確認してください。
base_ru: Не удалось сохранить игру. Пожалуйста, убедитесь, что на диске достаточно места и что вы обладаете достаточными правами для создания файлов.

source: Create New Game
base_fr: Créer une nouvelle partie
base_ja: 新しいゲームを作成
base_ru: Начать новую игру

source: Create New Map
base_fr: Créer une nouvelle carte
base_ja: 新しいマップを作成
base_ru: Создать новую карту

source: Create a line with at least two stops.
base_fr: Ouvrir une ligne comptant au moins deux arrêts.
base_ja: 2つ以上停留所のある路線を作る。
base_ru: Создайте маршрут как минимум с двумя остановками.

source: Create a new line
base_fr: Créer une nouvelle ligne
base_ja: 新しい路線を作成
base_ru: Создать новый маршрут

source: Create map
base_fr: Créer une carte
base_ja: マップを作成
base_ru: Создать карту

source: Create or edit a map
base_fr: Créer ou éditer une carte
base_ja: マップを作成または編集
base_ru: Создать или редактировать карту

source: Creating fields...
base_fr: Création des champs...
base_ja: 畑を作成しています…
base_ru: Создание полей...

source: Creating industries...
base_fr: Création des industries...
base_ja: 産業を作成しています…
base_ru: Создание предприятий...

source: Creating streets...
base_fr: Création des rues...
base_ja: 街路を作成しています…
base_ru: Создание улиц...

source: Creating towns...
base_fr: Création des villes...
base_ja: 街を作成しています…
base_ru: Создание городов...

source: Credits
base_fr: Crédits
base_ja: クレジット
base_ru: Авторы

source: Crowd in a train
base_fr: Train fréquenté
base_ja: 満員列車
base_ru: Толпа в поезде

source: Current
base_fr: Actuel
base_ja: 現在
base_ru: Текущий

source: Current consumption rate
base_fr: Indice de consommation actuel
base_ja: 現在の消費率
base_ru: Текущий уровень потребления

source: Custom
base_fr: Personnaliser
base_ja: カスタム
base_ru: По умолчанию

source: Cycle game speed
base_fr: Vitesse de jeu - cycle
base_ja: ゲーム速度をサイクル
base_ru: След. скорость игры

source: DLCs:
base_fr: Contenus téléchargeables :
base_ja: DLC：
base_ru: DLC:

source: Data layers
base_fr: Filtres de données
base_ja: データレイヤー
base_ru: Уровни инфографики

source: Date speed
base_fr: Vitesse de défilement des jours
base_ja: 日付速度
base_ru: Скорость течения дня

source: Date:
base_ja: 日付：
base_ru: Дата:

source: Debt
base_fr: Dette
base_ja: 負債
base_ru: Долг

source: Debug mode
base_fr: Mode débogage
base_ja: デバッグモード
base_ru: Режим отладки

source: Default
base_fr: Par défaut
base_ja: デフォルト
base_ru: По умолчанию

source: Delete
base_fr: Supprimer
base_ja: 削除
base_ru: Удалить

source: Delete fade
base_fr: Supprimer une estompe
base_ja: フェードを削除
base_ru: Удалить угасание

source: Delete key frame
base_fr: Supprimer image-clé
base_ja: キーフレームを削除
base_ru: Удалить ключевой кадр

source: Delete line
base_fr: Supprimer la ligne
base_ja: 路線を削除
base_ru: Удалить маршрут

source: Delete subtitle
base_fr: Supprimer sous-titres
base_ja: 字幕を削除
base_ru: Удалить субтитр

source: Deliver every product to every city that requires it.
base_fr: Livrez tous les produits à toutes les villes qui en ont besoin.
base_ja: すべての商品を、それが必要なすべての街に運ぶ。
base_ru: Доставьте все продукты во все города, где они нужны.

source: Depot
base_fr: Dépôt
base_ja: 発着所
base_ru: Депо

source: Depot contains vehicles
base_fr: Le dépôt contient des véhicules
base_ja: 発着所にはすべての車両が入っています
base_ru: В депо находятся транспортные средства

source: Depots
base_fr: Dépôts
base_ja: 発着所
base_ru: Депо

source: Describe changes...
base_fr: Description des changements...
base_ja: 変更を記述中…
base_ru: Опишите изменения...

source: Description
base_ja: 説明
base_ru: Описание

source: Description:
base_ja: 説明：
base_ru: Описание:

source: Destination
base_ja: 目的地
base_ru: Пункт назначения

source: Destination: %1%
base_ja: 目的地：%1%
base_ru: Пункт назначения: %1%

source: Destination: %1% via %2%
base_ja: 目的地：%2%経由で%1%
base_ru: Пункт назначения: %1% через %2%

source: Destinations
base_ja: 目的地
base_ru: Пункты назначения

source: Destinations layer
base_fr: Filtre de destinations
base_ja: 目的地レイヤー
base_ru: Слой пунктов назначения

source: Details
base_fr: Détails
base_ja: 詳細
base_ru: Детали

source: Diesel
base_ja: ディーゼル
base_ru: Дизель

source: Diesel Train
base_fr: Train diesel
base_ja: ディーゼル車
base_ru: Дизель-поезд
