Repository: morecool/transportfever2_kr
Catalog: languages/*.po
Languages: base_fr, base_ja, base_ru

source: Turn music on
base_fr: Allumer la musique
base_ja: 音楽をかける
base_ru: Включить музыку

source: Type
base_ja: 種類
base_ru: Тип

source: Types of stations %1% and %2% don't match
base_fr: Le type des stations %1% et %2% de correspond pas
base_ja: %1%と%2%の駅の種類が合いません
base_ru: Типы станций %1% и %2% не совпадают

source: Unable to align terrain
base_fr: Alignement impossible
base_ja: 地形を平行にできません
base_ru: Невозможно выровнять местность

source: Unable to find path to depot
base_fr: Accès au dépôt non trouvé
base_ja: 発着所への道が見つかりません
base_ru: Невозможно найти путь в депо

source: Unable to find path to stop
base_fr: Accès à l'arrêt non trouvé
base_ja: 停留所への道が見つかりません
base_ru: Невозможно найти путь к остановке

source: Unconnected streets
base_fr: Rues sans connexions
base_ja: 未接続の街路
base_ru: Несоединённые улицы

source: Unemployed
base_fr: Sans emploi
base_ja: 無職
base_ru: Безработный

source: Unknown Entity
base_fr: Entité inconnue
base_ja: 不明な存在
base_ru: Неизвестная сущность

source: Unload
base_fr: Décharger
base_ja: 荷下ろし
base_ru: Разгрузить

source: Unload only
base_fr: Déchargement uniquement
base_ja: 荷下ろしのみ
base_ru: Только разгрузка

source: Unloaded
base_fr: Déchargé
base_ja: 荷下ろし済み
base_ru: Разгружен

source: Unsubscribe
base_fr: Se désabonner
base_ja: 購読解除
base_ru: Отменить подписку

source: Up
base_fr: Haut
base_ja: 上
base_ru: Вверх

source: Update
base_fr: Mise à jour
base_ja: 更新
base_ru: Обновить

source: Upgrade
base_fr: Améliorer
base_ja: アップグレード
base_ru: Улучшение

source: Upgrade streets with bus lanes.
base_fr: Améliore les rues avec des voies de bus.
base_ja: バスレーンで街路をアップグレードしましょう。
base_ru: Проложить по улице автобусную полосу.

source: Upgrade streets with tram tracks.
base_fr: Améliore les rues avec des rails de tram.
base_ja: トラム線路で街路をアップグレードしましょう。
base_ru: Проложить по улице трамвайные пути.

source: Upgrade tracks for higher speeds.
base_fr: Améliore les rails pour la grande vitesse.
base_ja: 線路をアップグレードして高速化しましょう。
base_ru: Улучшить рельсы для высокоскоростных поездов.

source: Upgrade tracks with catenary.
base_fr: Améliore les rails avec une caténaire.
base_ja: 路線をカテナリーでアップグレードしましょう。
base_ru: Добавить контактную сеть

source: Upload
base_fr: Mettre en ligne
base_ja: アップロード
base_ru: Загрузить в сеть

source: Upload mod to Steam Workshop
base_fr: Publier module sur le Steam Workshop
base_ja: Steam ワークショップにMODをアップロード
base_ru: Загрузить мод в Steam Workshop

source: Upload successful
base_fr: Publication réussie
base_ja: アップロードしました
base_ru: Загрузка успешна

source: Upload to Steam Workshop
base_fr: Publier sur le Steam Workshop
base_ja: Steam ワークショップにアップロード
base_ru: Загрузить мод в Steam Workshop

source: Uploading...
base_fr: Chargement...
base_ja: アップロード中…
base_ru: Загрузка в сеть...

source: Upper %1%
base_fr: Haut %1%
base_ja: %1%を上げる
base_ru: Верхний %1%

source: Use <Alt> + <Enter> to toggle between full-screen and windowed mode.
base_fr: Utilisez <Alt> + <Enter>
base_ja: <Alt> + <Enter> でフルスクリーン表示とウィンドウ表示を切り替えます。
base_ru: Используйте <Alt> + <Enter> для переключения между полноэкранным и оконным режимом.

source: Use default connections
base_fr: Utiliser les connexions par défaut
base_ja: デフォルトの接続を使用
base_ru: Использовать дороги по умолчанию

source: Use hardware mouse cursor
base_fr: Utiliser le curseur de votre souris
base_ja: ハードウェアマウスカーソルを使用
base_ru: Аппаратный курсор мыши

source: Use the paint tool to change the terrain.
base_fr: Utilisez les outils de peinture pour modifier le terrain.
base_ja: ペイントツールで地形を変更する。
base_ru: Раскрасьте рельеф с помощью специального инструмента.

source: Use the terrain tool to change the terrain.
base_fr: Utilisez les outils de terrain pour le modeler.
base_ja: 地形ツールで地形を変更する。
base_ru: Измените рельеф с помощью специального инструмента.

source: User profile creation failed
base_fr: Échec de création du profil utilisateur
base_ja: ユーザープロフィールの生成に失敗しました
base_ru: Не удалось создать профиль пользователя

source: Using the time control, go back in time.
base_fr: Remontez dans le temps grâce à la machine temporelle.
base_ja: 時間を操作して過去に戻る。
base_ru: Воспользуйтесь управлением временем, чтобы вернуть в прошлое.

source: Vacant
base_ja: 空き
base_ru: Свободно

source: Value
base_fr: Valeur
base_ja: 価値
base_ru: Цена

source: Vehicle
base_fr: Véhicule
base_ja: 車両
base_ru: Транспорт

source: Vehicle condition %1%%%
base_fr: État du véhicule %1%%%
base_ja: 車両の状態%1%%%
base_ru: Состояние транспорта %1%%%

source: Vehicle in the way
base_fr: Des véhicules font obstacle
base_ja: 車両が向かっています
base_ru: Дорога перекрыта транспортным средством

source: Vehicle lifetime
base_fr: Durée de vie du véhicule
base_ja: 車両寿命
base_ru: Срок службы транспортных средств

source: Vehicle manager
base_fr: Assistant de gestion des véhicules
base_ja: 車両マネージャー
base_ru: Менеджер транспорта

source: Vehicle statistics
base_fr: Statistiques de véhicule
base_ja: 車両統計
base_ru: Статистика транспорта

source: Vehicle store
base_fr: Boutique de véhicules
base_ja: 車両ショップ
base_ru: Магазин транспортных средств

source: Vehicle will be sold on arrival
base_fr: Le véhicule sera vendu à l'arrivée
base_ja: 車両は到着のタイミングで売却されます
base_ru: Транспортное средство будет продано по прибытии

source: Vehicles
base_fr: Véhicules
base_ja: 車両
base_ru: Транспорт

source: Vehicles on line
base_fr: Véhicules sur la ligne
base_ja: 路線上の車両
base_ru: Транспорт на маршруте

source: Vehicles report following problems:
base_fr: Les véhicules rencontrent le problème suivant :
base_ja: 車両から次の問題が報告されています：
base_ru: С транспортом выявлены следующие проблемы:

source: Very Large
base_fr: Extra large
base_ja: 特大
base_ru: Очень больш.

source: Very bad
base_fr: Très mauvais
base_ja: とても悪い
base_ru: Очень плохо

source: Very good
base_fr: Très bon
base_ja: とても良い
base_ru: Очень хорошо

source: Very high
base_fr: Très élevé
base_ja: 非常に高い
base_ru: Очень выс.

source: Very low
base_fr: Très bas
base_ja: とても低い
base_ru: Очень низк.

source: Very poor
base_fr: Très mauvais
base_ja: とても悪い
base_ru: Очень плохо

source: Video
base_fr: Vidéo
base_ja: 動画
base_ru: Видео

source: View terms
base_fr: Afficher les conditions
base_ja: 規約を表示する
base_ru: Просмотреть условия

source: Voice-over
base_fr: Voix off
base_ja: 吹き替え
base_ru: Закадровый голос

source: Voice-over %1%
base_ja: 吹き替え%1%
base_ru: Дубляж %1%

source: Volume settings
base_fr: Paramètres de volume
base_ja: ボリュームの設定
base_ru: Настройки громкости

source: Wagons
base_ja: 馬車
base_ru: Вагоны

source: Waiting for free path
base_fr: En attente d'une voie libre
base_ja: 無料道路の待機中
base_ru: Ожидание свободного пути

source: Warning: Make sure %1% is connected to the street network!
base_fr: Avertissement : assurez-vous que %1% est relié(e) au réseau des rues !
base_ja: 警告：%1%を街路ネットワークと接続してください！
base_ru: Предупреждение: Удостоверьтесь, что %1% подсоед. к уличной сети!

source: Warning: adding this mod may lead to unexpected results.
base_fr: Avertissement : l'ajout de ce module peut avoir des conséquences inattendues.
base_ja: 警告：MODを追加すると予期せぬ結果になる場合があります。
base_ru: Предупреждение: добавление этой модификации может привести к непредвиденным последствиям.

source: Warning: adding this mod will likely cause the game to crash.
base_fr: Avertissement : l'ajout de ce module peut compromettre le fonctionnement du jeu.
base_ja: 警告：MODを追加するとゲームがクラッシュする場合があります。
base_ru: Предупреждение: добавление этой модификации может привести к вылету игры.

source: Warning: removing this mod may lead to unexpected results.
base_fr: Avertissement : la suppression de ce module peut avoir des conséquences inattendues.
base_ja: 警告：MODを削除すると予期せぬ結果になる場合があります。
base_ru: Предупреждение: удаление этой модификации может привести к непредвиденным последствиям.

source: Warning: removing this mod will likely cause the game to crash.
base_fr: Avertissement : la suppression de ce module peut compromettre le fonctionnement du jeu.
base_ja: 警告：MODを削除するとゲームがクラッシュする場合があります。
base_ru: Предупреждение: удаление этой модификации может привести к вылету игры.

source: Warnings
base_fr: Avertissements
base_ja: 警告
base_ru: Предупреждения

source: Water
base_fr: Eau
base_ja: 水域
base_ru: Водный транспорт

source: Water level:
base_fr: Niveau de l'eau :
base_ja: 水位：
base_ru: Уровень воды:

source: Waypoint #%1%
base_fr: Pt. de cheminement #%1%
base_ja: ウェイポイント#%1%
base_ru: Путевая точка № %1%

source: Waypoints
base_fr: Étapes
base_ja: ウェイポイント
base_ru: Путевые точки

source: Weight
base_fr: Poids
base_ja: 重量
base_ru: Вес

source: Weight %1% + %2% (Cargo)
base_fr: Poids %1% + %2% (Cargo)
base_ja: 重量%1% + %2%（貨物）
base_ru: Вес %1% + %2% (Грузы)

source: Weight units
base_fr: Unités de poids
base_ja: 重量単位
base_ru: Единицы веса

source: When waiting for full load, depart after the specified period of inactivity
base_fr: Lors de l'attente de chargement complet, partez après la période d'inactivité spécifiée.
base_ja: 貨物を満載にするために待っている時は、活動が特定期間なかった後に出発します
base_ru: В ожидании полной загрузки уезжать после определенного периода бездействия

source: Window settings
base_fr: Paramètres de fenêtre
base_ja: ウィンドウの設定
base_ru: Настройки окна

source: Windowed
base_fr: Fenêtré
base_ja: ウィンドウ表示
base_ru: Оконный

source: With lines
base_fr: Par les transports
base_ja: 路線で
base_ru: С линиями

source: Work
base_fr: Travail
base_ja: 仕事
base_ru: Работа

source: Workplaces
base_fr: Lieux de travail
base_ja: 職場
base_ru: Рабочие места

source: Write STL
base_fr: Écrire STL
base_ja: STLの書き込み
base_ru: Записать STL

source: Write additional STL file with heightmap data
base_fr: Écrire un fichier STL supplémentaire avec des données de carte de hauteur
base_ja: ハイトマップデータのSTL ファイルを追加で書き込みします
base_ru: Записать дополнительный STL-файл с данными карты высот

source: Wrong carrier
base_fr: Mauvaise carrière
base_ja: 運送手段が違います
base_ru: Неверный перевозчик

source: Year built
base_fr: Année de construction
base_ja: 建築年
base_ru: Год постройки

source: Yes
base_fr: Oui
base_ja: はい
base_ru: Да

source: Yesterday, %1%
base_fr: Hier, %1%
base_ja: 昨日、%1%
base_ru: Вчера, %1%

source: You can win
base_fr: Vous pouvez gagner
base_ja: 勝利できます
base_ru: Вы можете победить

source: You did it!
base_fr: Vous l'avez fait !
base_ja: やりました！
base_ru: Вы справились!

source: You have finished %s
base_fr: Vous avez terminé %s
base_ja: %sを完了しました
base_ru: Вы завершили задание %s!

source: You have finished the %s campaign!
base_fr: Vous avez terminé la campagne %s !
base_ja: %sキャンペーンを完了しました！
base_ru: Вы завершили кампанию %s!

source: You will be challenged
base_fr: Vous aurez des problèmes
base_ja: 苦労します
base_ru: Вам придется нелегко

source: You will go bankrupt
base_fr: Vous ferez faillite
base_ja: 破産します
base_ru: Вы обанкротитесь

source: Zoom in to build
base_fr: Zoomer pour construire
base_ja: ズームインして建設
base_ru: Увеличьте масштаб, чтобы начать строительство

source: Zoom to cursor
base_fr: Zoomer vers le curseur
base_ja: カーソルにズーム
base_ru: Приближать к курсору

source: around %1%
base_fr: vers %1%
base_ja: %1%年代
base_ru: примерно %1%

source: can not reach next
base_fr: impossible d'atteindre le prochain
base_ja: 次に到達できません
base_ru: невозможно достичь следующ.

# destination
source: None
base_fr: Aucun
base_ja: なし
base_ru: Нет

# distance-unit
source: Feet
base_fr: Pieds
base_ja: フィート
base_ru: Фут

# distance-unit
source: Mile
base_ja: マイル
base_ru: Миля

# distance-unit
source: Yard
base_ja: ヤード
base_ru: Ярд

# dlc-name
source: Nordic
base_fr: Nordique
base_ja: 北欧
base_ru: Скандинавские страны

# force-unit
source: kN
base_fr: nd
base_ja: ノット
base_ru: кН

# force-unit
source: kgf
base_ja: 重量kg
base_ru: кгс

# force-unit
source: lbf
base_ja: 重量ポンド
base_ru: фунт-сила

source: from %1%
base_fr: de « %1% »
base_ja: %1%から
base_ru: от %1%

# mod-state
source: Built-in mods
base_fr: Modules intégrés
base_ja: ビルトインMOD
base_ru: Встроенные модификации

# mod-state
source: Staging area
base_fr: Zone de transit
base_ja: ステージング領域
base_ru: Пункт сбора

# mod-state
source: Uploaded to Steam Workshop
base_fr: Publié sur le Steam Workshop
base_ja: Steam ワークショップにアップロードしました
base_ru: Загружено в Steam Workshop

# mod-state
source: User mods
base_fr: Autres modules
base_ja: ユーザーMOD
base_ru: Пользовательские модификации

source: none
base_fr: aucun
base_ja: なし
base_ru: нет

source: not combinable
base_fr: non combinable
base_ja: 合成できません
base_ru: невозможно объединить

source: not reachable from previous
base_fr: inaccessible depuis le précédent
base_ja: 前のからは届きません
base_ru: недоступен из предыдущ.

# number-format
source: Full
base_fr: Complet
base_ja: フル
base_ru: Полный

# number-format
source: Short
base_fr: Court
base_ja: ショート
base_ru: Короткий

# plural
source: Aircraft
base_fr: Avion
base_ja: 飛行機
base_ru: Самолёт

# power-unit
source: hp
base_fr: CV
base_ja: 馬力
base_ru: л.с.

# settings
source: Localization
base_fr: Localisation
base_ja: ローカライズ
base_ru: Локализация

# speed-unit
source: km/h
base_ja: キロメートル毎時
base_ru: км/ч

# speed-unit
source: mph
base_ja: マイル毎時
base_ru: ми/ч

# stats
source: Bulldozer
base_ja: ブルドーザー
base_ru: Бульдозер

# stats
source: Depots
base_fr: Dépôts
base_ja: 発着所
base_ru: Депо

# stats
source: Other
base_fr: Autre
base_ja: その他
base_ru: Другое

# stats
source: Roads
base_fr: Routes
base_ja: 道路
base_ru: Дороги

# stats
source: Signals
base_fr: Signalisation
base_ja: 信号
base_ru: Сигналы

# stats
source: Stations
base_fr: Gares
base_ja: 駅
base_ru: Станции

# stats
source: Tracks
base_fr: Rails
base_ja: 線路
base_ru: Пути

# steam
source: Steam Workshop
base_ja: Steam ワークショップ

source: to %1%
base_fr: à « %1% »
base_ja: %1%まで
base_ru: до %1%

# unemployed-persons
source: none
base_fr: aucun
base_ja: なし
base_ru: нет

source: unknown error
base_fr: erreur inconnue
base_ja: 不明なエラー
base_ru: неизвестная ошибка

source: unlimited
base_fr: illimité
base_ja: 無限
base_ru: неограничено

# vacant-jobs
source: none
base_fr: aucun
base_ja: なし
base_ru: нет

source: via
base_fr: par
base_ja: 経由
base_ru: через

# weight-unit
source: lb
base_ja: ポンド
base_ru: фунт

# weight-unit
source: t/short ton
base_fr: t/tonne américaine
base_ja: t/ショートトン
base_ru: т/малая тонна

# weight-unit
source: t/tonne
base_ja: t/メートルトン
base_ru: т/тонна

# worldsize
source: Medium
base_fr: Moyen
base_ja: 中
base_ru: Средн.

source: %1% fps
base_fr: %1% ips
base_ru: %1% к/сек

source: %1% kW
base_ru: %1% кВ

source: %1% kg
base_ru: %1% кг

source: %1% km
base_ru: %1% км

source: %1% m
base_ru: %1% м

source: %1% t
base_ru: %1% тонн

source: %1% x %2% km, %3%, %4%
base_ru: %1% x %2% км, %3%, %4%

source: %1%/m²
base_ru: %1%/м²

source: Coord.sys.
base_ru: Координаты в системе

source: Editor's note
base_ru: ПРИМЕЧАНИЕ РЕДАКТОРА

source: OK
base_ru: ОК

source: USA
base_fr: États-Unis
base_ru: США

# distance-unit
source: km
base_ru: км

# distance-unit
source: m
base_ru: м

# dlc-name
source: USA
base_fr: États-Unis
base_ru: США

# power-unit
source: kW
base_ru: квт

# weight-unit
source: kg
base_ru: кг

source: Indigo Pearl
base_fr: Indigo perle
