Repository: morecool/transportfever2_kr
Catalog: languages/*.po
Languages: base_fr, base_ja, base_ru

source: OpenGL context creation failed
base_fr: Échec de création de contexte OpenGL
base_ja: OpenGLコンテキストの生成に失敗しました
base_ru: Не удалось создать контекст OpenGL

source: Other
base_fr: Autre
base_ja: その他
base_ru: Другое

source: Other infrastructure
base_fr: Autre infrastructure
base_ja: その他のインフラ
base_ru: Прочая инфраструктура

source: Out
base_fr: Retirer
base_ja: アウト
base_ru: Выход

source: Output resolution
base_fr: Résolution de sortie
base_ja: 出力解像度
base_ru: Итоговое разрешение

source: Overload
base_fr: Saturation
base_ja: 混雑
base_ru: Перегрузка

source: Overloaded stations
base_fr: Gares saturées
base_ja: 混雑した駅
base_ru: Перегруженные станции

source: Overview
base_fr: Aperçu
base_ja: 概要
base_ru: Обзор

source: Overwrite heightmap?
base_fr: Écraser la carte de hauteur ?
base_ja: ハイトマップを上書きしますか？
base_ru: Перезаписать карту высот?

source: Overwrite savegame?
base_fr: Écraser la partie sauvegardée ?
base_ja: セーブゲームを上書きしますか？
base_ru: Перезаписать сохраненную игру?

source: Ownership test failed
base_fr: Échec du test de propriété
base_ja: オーナーシップテストに失敗しました
base_ru: Не удалось подтвердить принадлежность

source: PR & Community Management
base_fr: RP et gestion de la communauté
base_ja: PR & コミュニティマネジメント
base_ru: Реклама и связи с общественностью

source: PR Assistant
base_fr: Assistant RP
base_ja: PRアシスタント
base_ru: Помощник по связям с общественностью

source: Paint tools
base_fr: Outils de peinture
base_ja: ペイントツール
base_ru: Инструменты для рисования

source: Passenger
base_fr: Passager
base_ja: 客車
base_ru: Пассажир

source: Passenger stations
base_fr: Gares de passagers
base_ja: 旅客駅
base_ru: Пассажирские станции

source: Passenger stop can not be used by cargo vehicles
base_fr: Cet arrêt de passagers ne peut pas être utilisé par des véhicules de marchandises.
base_ja: 旅客用の停留所は貨物車両では利用できません
base_ru: Пассажирская остановка не может использоваться грузовым транспортом

source: Passenger stops can not be used by cargo vehicles
base_fr: Les arrêts de passagers ne peuvent pas être utilisés par des véhicules de marchandises.
base_ja: 旅客用の停留所は貨物車両では利用できません
base_ru: Пассажирские остановки не могут использоваться грузовым транспортом

source: Passengers
base_fr: Passagers
base_ja: 乗客
base_ru: Пассажиры

source: Passengers transported (last 12 months)
base_fr: Passagers transportés (12 derniers mois)
base_ja: 輸送した乗客（過去12カ月）
base_ru: Пассажирские перевозки (последние 12 месяцев)

source: Passengers transported (total)
base_fr: Passagers transportés (total)
base_ja: 輸送した乗客（総数）
base_ru: Пассажиров перевезено (всего)

source: Pause
base_ja: 一時停止
base_ru: Пауза

source: Pause preview
base_fr: Mettre l'aperçu en pause
base_ja: プレビューを一時停止
base_ru: Поставить предварительный просмотр на паузу

source: Paused
base_fr: En pause
base_ja: 一時停止
base_ru: Пауза

source: Penny pincher
base_fr: Grippe-sou
base_ja: 節約家
base_ru: Скряга

source: Perspective panning
base_fr: Panoramique de perspective
base_ja: 視点のパンニング
base_ru: Вращение камеры в перспективе

source: Picture
base_fr: Photo
base_ja: 写真
base_ru: Изображение

source: Pin
base_fr: Épingler
base_ja: ピン
base_ru: Закрепить

source: Place random rocks with a brush.
base_fr: Place des rochers aléatoires avec un pinceau.
base_ja: ブラシで石をランダムに置きましょう。
base_ru: Размещать кистью случайные камни.

source: Place random trees with a brush.
base_fr: Place des arbres aléatoires avec un pinceau.
base_ja: ブラシで木をランダムに植えましょう。
base_ru: Размещать кистью случайные деревья.

source: Play Map
base_fr: Jouer carte
base_ja: マップをプレイ
base_ru: Играть на карте

source: Play a campaign
base_fr: Jouer une campagne
base_ja: キャンペーンをプレイ
base_ru: Играть в кампанию

source: Play a game in all three climates.
base_fr: Lancez une partie sous les 3 climats.
base_ja: 3種類の天気すべてでゲームをプレイする。
base_ru: Сыграйте по игре с каждыми из трёх климатических условий.

source: Play a map
base_fr: Jouer une carte
base_ja: マップをプレイ
base_ru: Играть на карте

source: Play map
base_fr: Jouer carte
base_ja: マップをプレイ
base_ru: Выбрать карту

source: Play next song
base_fr: Lire la chanson suivante
base_ja: 次の曲を再生
base_ru: Включить следующую песню

source: Play or pause current song
base_fr: Lire ou mettre en pause la chanson actuelle
base_ja: 現在の曲を再生または一時停止
base_ru: Включить или поставить на паузу текущую песню

source: Play previous song
base_fr: Lire la chanson précédente
base_ja: 前の曲を再生
base_ru: Включить предыдущую песню

source: Player Owned
base_fr: Possédé par le joueur
base_ja: 所有するプレイヤー
base_ru: Во владении игрока

source: Player owned
base_fr: Possédé par le joueur
base_ja: 所有するプレイヤー
base_ru: Во владении игрока

source: Please try installing the latest drivers for your graphics card.
base_fr: Veuillez installer les derniers pilotes de votre carte graphique.
base_ja: お使いのグラフィックカードの最新ドライバーのインストールをお試しください。
base_ru: Пожалуйста, установите самые последние драйвера для вашей видеокарты.

source: Point to the terrain
base_fr: Cliquer sur le terrain
base_ja: 地形を指す
base_ru: Укажите на ландшафт

source: Poor
base_fr: Moyenne
base_ja: 悪い
base_ru: Слабо

source: Population
base_ja: 人口
base_ru: Население

source: Power
base_fr: Puissance
base_ja: パワー
base_ru: Мощность

source: Power rating
base_fr: Puissance nominale
base_ja: 出力定格
base_ru: Номинальная мощность

source: Power units
base_fr: Unités de puissance
base_ja: パワー単位
base_ru: Единицы мощности

source: Preparing game...
base_fr: Préparation de la partie...
base_ja: ゲームの準備中…
base_ru: Подготовка игры...

source: Presets
base_fr: Préréglages
base_ja: プリセット
base_ru: Предустановленные настройки

source: Press any key
base_fr: Appuyer sur n'importe quelle touche
base_ja: どれかキーを押してください
base_ru: Нажмите любую клавишу

source: Preview image:
base_fr: Image d'aperçu :
base_ja: 画像をプレビュー：
base_ru: Превью:

source: Previous resolution setting will be restored in %2d seconds!
base_fr: Les paramètres de résolution précédents seront réinitialisés dans %2d secondes !
base_ja: 前回の解像度設定があと%2d秒で復元されます！
base_ru: Предыдущие настройки разрешения будут восстановлены через %2d сек.

source: Private transport
base_fr: Transport privé
base_ja: 自家交通手段
base_ru: Частный транспорт

source: Produced
base_fr: Produit
base_ja: 生産済
base_ru: Произведено

source: Product
base_fr: Produit
base_ja: 商品
base_ru: Продукт

source: Product Management
base_fr: Gestion du produit
base_ja: プロダクトマネジメント
base_ru: Управление производством

source: Product Management Assistant
base_fr: Assistant gestion du produit
base_ja: プロダクトマネジメントアシスタント
base_ru: Помощник отдела управления производством

source: Production
base_ja: 生産
base_ru: Производство

source: Production rating
base_fr: Indice de production
base_ja: 生産評価
base_ru: Норма производства

source: Profit last 12 months
base_fr: Bénéfice des 12 derniers mois
base_ja: 過去12カ月の収益
base_ru: Прибыль за последние 12 месяцев

source: Programmers
base_fr: Programmeurs
base_ja: プログラマー
base_ru: Программисты

source: Prohibited area
base_fr: Zone interdite
base_ja: 立入禁止エリア
base_ru: Запрещенная зона

source: Project lead
base_fr: Chef de projet
base_ja: プロジェクトリード
base_ru: Глава проекта

source: Public transport
base_fr: Transport public
base_ja: 公共交通機関
base_ru: Общественный транспорт

source: Publish
base_fr: Publier
base_ja: 公開
base_ru: Опубликовать

source: Publish Map
base_fr: Publier carte
base_ja: マップを公開
base_ru: Опубликовать карту

source: Publish Mod
base_fr: Publier module
base_ja: MODを公開
base_ru: Опубликовать мод

source: Publish Savegame
base_fr: Publier la partie sauvegardée
base_ja: セーブゲームを公開
base_ru: Опубликовать сохраненную игру

source: Publishing...
base_fr: Publication...
base_ja: 公開中…
base_ru: Публикация...

source: Quality
base_fr: Qualité
base_ja: 品質
base_ru: Качество

source: Quality assurance
base_fr: Assurance qualité
base_ja: QA
base_ru: Тестирование

source: Quality of life in %1%
base_fr: Qualité de vie de %1%
base_ja: %1%の生活の質
base_ru: Качество жизни в %1%

source: Quantity
base_fr: Quantité
base_ja: 数量
base_ru: Количество

source: Quit
base_fr: Quitter
base_ja: 終了
base_ru: Выйти

source: Quit game
base_fr: Quitter le jeu
base_ja: ゲームを終了
base_ru: Выйти из игры

source: Quit to main menu or desktop
base_fr: Retourner au menu principal ou sur le bureau
base_ja: 終了してメインメニューまたはデスクトップに戻る
base_ru: Выйти в главное меню или рабочий стол

source: Rail
base_ja: 鉄道
base_ru: Рельсы

source: Railroad
base_fr: Voie ferrée
base_ja: 鉄道
base_ru: Железная дорога

source: Railroad crossing
base_fr: Aiguillage
base_ja: 鉄道の交差点
base_ru: Железнодорожный переезд

source: Raise
base_fr: Élever
base_ja: 上げる
base_ru: Поднять

source: Raise the terrain.
base_fr: Élève le terrain.
base_ja: 地形を上昇します。
base_ru: Поднимает ландшафт.

source: Raise tool
base_fr: Outil pour élever
base_ja: 上昇ツール
base_ru: Инструмент «Подъем»

source: Random
base_fr: Aléatoire
base_ja: ランダム
base_ru: Случайный

source: Random seed
base_fr: Tête de série aléatoire
base_ja: ランダムなシード
base_ru: Случайный источник

source: Randomize rotation
base_fr: Rotation aléatoire
base_ja: 回転をランダム化
base_ru: Случайная ротация

source: Range:
base_fr: Distance :
base_ja: 範囲：
base_ru: Диапазон:

source: Rate
base_fr: Taux
base_ja: 割合
base_ru: Норма

source: Rating from "%1%" to "%2%"
base_fr: Classement de « %1% » à « %2% »
base_ja: 「%1%」から「%2%」の評価
base_ru: Рейтинг от «%1%» до «%2%»

source: Reach 400 production at a manufacturing industry.
base_fr: Produisez 400 articles dans une manufacture.
base_ja: 製造業で製造量400個に到達する。
base_ru: Достигните объёма производства обрабатывающей промышленности в 400 ед.

source: Reach a top speed of 120 km/h.
base_fr: Atteignez 120 km/h.
base_ja: 時速120kmの最高速度に到達する。
base_ru: Достигните максимальной скорости в 120 км/ч.

source: Reach a top speed of 300 km/h.
base_fr: Atteignez 300 km/h.
base_ja: 時速300kmの最高速度に到達する。
base_ru: Достигните максимальной скорости в 300 км/ч.

source: Reach an emission value of 80 in a town.
base_fr: Atteignez des émissions de 80 en ville.
base_ja: 街の排気ガス排出量が80に到達する。
base_ru: Достигните 80 дБ уровня шума в городе.

source: Reach the maximum headquarters level.
base_fr: Menez le siège de votre entreprise au niveau maximum.
base_ja: 最大の本部レベルに到達する。
base_ru: Достигните максимального уровня головной конторы.

source: Reach the present.
base_fr: Voyagez au temps présent.
base_ja: 現在に到達する。
base_ru: Достигните настоящего времени.

source: Reach the year 2050 using only trains.
base_fr: Atteignez l'an 2 050 en n'utilisant que des trains.
base_ja: 列車だけを使って2050年に到達する。
base_ru: Достигните 2050 года, используя только поезда.

source: Reading heightmap...
base_fr: Lecture de la carte de hauteur...
base_ja: ハイトマップを読み込んでいます…
base_ru: Чтение карты высот...

source: Real estate
base_fr: Immobilier
base_ja: 不動産
base_ru: Недвижимость

source: Record key frame
base_fr: Enregistrer image-clé
base_ja: キーフレームを記録
base_ru: Создать ключевой кадр

source: Refittable
base_fr: Ajustable
base_ja: 再修理可能
base_ru: Возможно переоснастить

source: Reflection
base_fr: Reflets
base_ja: リフレクション
base_ru: Отражение

source: Refresh
base_fr: Rafraîchir
base_ja: 更新
base_ru: Обновить

source: Relative mode
base_fr: Mode relatif
base_ja: 相対モード
base_ru: Режим относительности

source: Relocate
base_fr: Déménager
base_ja: 回転
base_ru: Переместить

source: Remove all
base_fr: Tout supprimer
base_ja: すべて削除
base_ru: Убрать все

source: Remove all connections
base_fr: Supprimer toutes les connexions
base_ja: 接続をすべて削除
base_ru: Убрать все основные дороги

source: Remove all stations and waypoints
base_fr: Supprimer toutes les gares et étapes
base_ja: すべての駅とウェイポイントを削除します
base_ru: Убрать все станции и путевые точки

source: Remove all stations?
base_fr: Supprimer toutes les gares ?
base_ja: 駅をすべて削除しますか？
base_ru: Убрать все станции?

source: Remove attachment
base_fr: Supprimer pièce jointe
base_ja: アタッチメントを取り除く
base_ru: Убрать приложение

source: Remove station or waypoint
base_fr: Supprimer une gare ou une étape
base_ja: 駅かウェイポイントを削除しましょう
base_ru: Убрать станцию или путевую точку

source: Remove vehicle
base_fr: Supprimer véhicule
base_ja: 車両を削除
base_ru: Убрать транспорт

source: Rename
base_fr: Renommer
base_ja: 名前を変更
base_ru: Переименовать

source: Repay %1%
base_fr: Rembourser %1%
base_ja: %1%を返済する
base_ru: Вернуть %1%

source: Replace all vehicles
base_fr: Remplacer tous les véhicules
base_ja: すべての車両を交換
base_ru: Заменить все транспортные средства

source: Replace for
base_fr: Remplacer pour
base_ja: 次で交換：
base_ru: Заменить на

source: Replace selected vehicle
base_fr: Remplacer véhicule sélectionné
base_ja: 選択した車両を交換
base_ru: Заменить выбранное транспортное средство

source: Replace vehicle
base_ja: 車両を交換

source: Replace vehicles
base_fr: Remplacer véhicules
base_ja: 車両を交換してください
base_ru: Заменить транспорт

source: Replacement vehicle not set
base_ja: 交換する車両が設定されていません

source: Replacing vehicle
base_fr: Remplacer véhicule
base_ja: 車両を交換
base_ru: Заменяем транспорт

source: Requirements
base_fr: Conditions requises
base_ja: 要件
base_ru: Требования

source: Reset color
base_fr: Rafraîchir couleur
base_ja: 色をリセット
base_ru: Сбросить цвет

source: Reset key mapping to default?
base_fr: Réinitialiser la cartographie des touches par défaut ?
base_ja: キーマッピングをデフォルトにリセットしますか？
base_ru: Установить раскладку клавиатуры по умолчанию?

source: Reset to default
base_fr: Réinitialiser par défaut
base_ja: デフォルトにリセット
base_ru: Установить по умолчанию

source: Reset vehicle
base_fr: Réinitialiser véhicule
base_ja: 車両をリセット
base_ru: Сбросить транспорт

source: Residential
base_fr: Résidentiel
base_ja: 住居
base_ru: Жилой район

source: Residential area
base_fr: Zone résidentielle
base_ja: 住居エリア
base_ru: Жилая зона

source: Residential building
base_fr: Bâtiment résidentiel
base_ja: 住居建築物
base_ru: Жилое здание

source: Residents
base_fr: Habitants
base_ja: 住居
base_ru: Жители

source: Resolution
base_fr: Résolution
base_ja: 解像度
base_ru: Разрешение

source: Restart
base_fr: Recommencer
base_ja: 再スタート
base_ru: Начать заново

source: Restart game and apply settings
base_fr: Recommencer la partie et appliquer les paramètres
base_ja: ゲームを再起動して設定を適用
base_ru: Перезапустить игру и применить настройки

source: Restart the mission
base_fr: Recommencer mission
base_ja: ミッションを再スタート
base_ru: Начать задание заново

source: Resume
base_fr: Reprendre
base_ja: 再開
base_ru: Продолжить

source: Resume game
base_fr: Reprendre la partie
base_ja: ゲームを再開
base_ru: Продолжить игру

source: Return to campaign menu
base_fr: Retourner au menu de campagne
base_ja: キャンペーンメニューに戻る
base_ru: Вернуться в меню кампании

source: Return to main menu
base_fr: Retourner au menu principal
base_ja: メインメニューに戻る
base_ru: Вернуться в главное меню

source: Return to previous page
base_fr: Retourner à la page précédente
base_ja: 前のページに戻る
base_ru: Вернуться на предыдущую страницу

source: Reverse
base_fr: Intervertir
base_ja: 反転
base_ru: Отменить действие

source: Road
base_fr: Route
base_ja: 道路
base_ru: Дорога

source: Road depot
base_fr: Dépôt de voirie
base_ja: 道路発着所
base_ru: Дорожное депо

source: Road vehicle
base_fr: Véhicule routier
base_ja: 道路運送車両
base_ru: Дорожный транспорт

source: Road vehicle %1%
base_fr: Véhicule routier %1%
base_ja: 道路運送車両%1%
base_ru: Дорожный транспорт: %1%

source: Road vehicles
base_fr: Véhicules routiers
base_ja: 道路運送車両
base_ru: Дорожный транспорт

source: Roads
base_fr: Routes
base_ja: 道路
base_ru: Дороги

source: Rotate construction with <%1%> and <%2%> keys. Lower/raise construction with <%3%> and <%4%> keys.
base_fr: Pivotez la construction avec les touches <%1%> et <%2%>. Relevez/abaissez la construction avec les touches <%3%> et <%4%>
base_ja: <%1%>と<%2%>キーで建設を回転します。 <%3%>と<%4%>キーで建設を上げ下げします。
base_ru: Вращайте конструкцию с помощью клавиш <%1%> и <%2%>. Поднимайте и опускайте конструкцию с помощью клавиш <%3%> и <%4%>.

source: Rotation
base_ja: 回転
base_ru: Вращение

source: Rule
base_fr: Règle
base_ja: 規則
base_ru: Правило

source: Running
base_fr: Marche
base_ja: 走行中
base_ru: Движется

source: Running costs
base_fr: Frais courants
base_ja: ランニングコスト
base_ru: Текущие расходы

source: Running costs: +%1%%%
base_fr: Frais courants : + %1%%%
base_ja: ランニングコスト：+%1%%%
base_ru: Текущие расходы: +%1%%%

source: Save
base_fr: Sauvegarder
base_ja: セーブ
base_ru: Сохранить

source: Save and apply settings
base_fr: Sauvegarder et appliquer les paramètres
base_ja: 設定を保存して適用
base_ru: Сохранить и применить настройки

source: Save camera config
base_fr: Sauvegarder une configuration caméra
base_ja: カメラ設定を保存
base_ru: Сохранить настройки камеры

source: Save game
base_fr: Sauvegarder la partie
base_ja: ゲームをセーブ
base_ru: Сохранить игру

source: Save key frames
base_fr: Sauvegarder les images-clés
base_ja: キーフレームを保存
base_ru: Сохранить ключевые кадры

source: Save map
base_fr: Sauvegarder la carte
base_ja: マップをセーブ
base_ru: Сохранить карту

source: Save the settings
base_fr: Sauvegarder les paramètres
base_ja: 設定を保存
base_ru: Сохранить настройки

source: Saved game "%1%"
base_fr: Partie sauvegardée « %1% »
base_ja: セーブゲーム「%1%」
base_ru: Сохранённая игра «%1%»

source: Saving...
base_fr: Sauvegarde...
base_ja: 保存しています…
base_ru: Сохранение...

source: Scale
base_fr: Échelle
base_ja: スケール
base_ru: Масштабирование

source: Sculpturer
base_fr: Paysagiste
base_ja: 彫刻家
base_ru: Скульптор

source: Search for line...
base_fr: Recherche d'une ligne...
base_ja: 路線を検索…
base_ru: Поиск маршрута...

source: Search for mod...
base_fr: Recherche de modules...
base_ja: MODを検索…
base_ru: Поиск модификаций...

source: Search for modules...
base_fr: Recherche de modules...
base_ja: モジュールを検索…
base_ru: Поиск модулей...

source: Search for vehicle...
base_fr: Recherche de véhicule...
base_ja: 車両を検索中…
base_ru: Поиск транспорта...

source: Search...
base_fr: Recherche...
base_ja: 検索中…
base_ru: Поиск...

source: See your achievements
base_fr: Afficher vos objectifs
base_ja: 実績を確認する
base_ru: Просмотреть достижения

source: Seed:
base_fr: Tête de série :
base_ja: シード：
base_ru: Источник:

source: Select
base_fr: Sélectionner
base_ja: 選択
base_ru: Выбрать

source: Select Campaign
base_fr: Sélectionner campagne
base_ja: キャンペーンを選択
base_ru: Выбор кампании

source: Select bit depth of grayscale image
base_fr: Sélectionner une profondeur en bits de l'image en échelle de gris.
base_ja: グレースケール画像のビッド深度を選択します
base_ru: Выберите разрядность черно-белого изображения

source: Select generator
base_fr: Sélectionner générateur
base_ja: ジェネレータを選択
base_ru: Выбрать генератор

source: Select generator:
base_fr: Sélectionner générateur :
base_ja: ジェネレータを選択：
base_ru: Выбрать генератор:

source: Select options
base_fr: Sélectionner des options
base_ja: オプションを選択
base_ru: Выберите настройки

source: Select terminal for this stop
base_fr: Sélectionner un terminal pour cet arrêt
base_ja: この停留所のターミナルを選択
base_ru: Выбрать терминал для этой остановки

source: Select the campaign
base_fr: Sélectionner la campagne
base_ja: キャンペーンを選択
base_ru: Выбрать кампанию

source: Select vehicle
base_fr: Sélectionner véhicule
base_ja: 車両を選択
base_ru: Выбрать транспортное средство

source: Sell
base_fr: Vendre
base_ja: 売却
base_ru: Продать

source: Sell all vehicles
base_fr: Vendre tous les véhicules
base_ja: すべての車両を売却する
base_ru: Продать весь транспорт

source: Sell all vehicles?
base_fr: Vendre tous les véhicules ?
base_ja: すべての車両を売却しますか？
base_ru: Продать все транспортные средства?

source: Sell selected vehicle
base_fr: Vendre véhicule sélectionné
base_ja: 選択した車両を売却する
base_ru: Продать выбранное транспортное средство

source: Sell selected vehicle?
base_fr: Vendre véhicule sélectionné ?
base_ja: 選択した車両を売却しますか？
base_ru: Продать выбранное транспортное средство?

source: Sell vehicle
base_fr: Vendre véhicule
base_ja: 車両を売却
base_ru: Продать транспортное средство

source: Send all vehicles to depot
base_fr: Envoyer tous les véhicules au dépôt
base_ja: すべての車両を発着所に送る
base_ru: Отправить весь транспорт в депо

source: Send all vehicles to depot?
base_fr: Envoyer tous les véhicules au dépôt ?
base_ja: すべての車両を発着所に送りますか？
base_ru: Отправить весь транспорт в депо?

source: Send crash reports
base_fr: Envoyer des rapports de plantage
base_ja: クラッシュレポートを送信
base_ru: Отправить отчёты о вылетах игры

source: Send selected vehicle to depot
base_fr: Envoyer véhicule sélectionné au dépôt
base_ja: 選択した車両を発着所に送る
base_ru: Отправить выбранное транспортное средство в депо

source: Send to depot
base_fr: Envoyer au dépôt
base_ja: 発着所に送る
base_ru: Отослать в депо

source: Set color for all vehicles
base_fr: Choisir la couleur de tous les véhicules
base_ja: すべての車両の色を決める
base_ru: Назначить цвет всем транспортным средствам

source: Set color for selected vehicle
base_fr: Choisir la couleur du véhicule sélectionné
base_ja: 選択した車両の色を決める
base_ru: Назначить цвет выбранному транспортному средству

source: Set line
base_fr: Paramétrer la ligne
base_ja: 路線を設定
base_ru: Задать маршрут

source: Set output frame rate to %1% fps
base_fr: Définir le taux d'images de sortie sur %1% ips
base_ja: 出力フレームレートを%1%fpsに設定
base_ru: Установить итоговую частоту кадров: %1% к/сек

source: Set output game speed up to %1%
base_fr: Définir la vitesse de jeu de sortie sur %1%
base_ja: 出力ゲームスピードを最大%1%に設定
base_ru: Установить итоговую скорость игры: %1%

source: Set output resolution to %1% x %2%
base_fr: Définir la résolution de sortie sur %1% x %2%
base_ja: 出力解像度を%1% x %2%に設定
base_ru: Установить итоговое разрешение: %1% x %2%

source: Settings
base_fr: Paramètres
base_ja: 設定
base_ru: Настройки

source: Settings...
base_fr: Paramètres...
base_ja: 設定中…
base_ru: Настройки...

source: Settled down
base_fr: Implantation
base_ja: 安定
base_ru: Начало положено

source: Setup a line so that town residents use your vehicles.
base_fr: Ouvrez une ligne pour proposer vos véhicules aux habitants.
base_ja: 路線を敷いて街の住民が車両に乗れるようにする。
base_ru: Создайте маршрут, чтобы жители города смогли воспользоваться вашим транспортом.

source: Shadows
base_fr: Ombres
base_ja: 影
base_ru: Тени

source: Share
base_fr: Partager
base_ja: シェア
base_ru: Опубликовать

source: Ship
base_fr: Navire
base_ja: 船
base_ru: Корабль

source: Ship %1%
base_fr: Navire %1%
base_ja: 船%1%
base_ru: Корабль: %1%

source: Shipment
base_fr: Expédition
base_ja: 輸送
base_ru: Доставка

source: Shipped
base_fr: Expédié
base_ja: 出荷済
base_ru: Поставлено

source: Shipping
base_fr: Expédition
base_ja: 出荷
base_ru: Доставка

source: Ships
base_fr: Navires
base_ja: 船
base_ru: Корабли

source: Shipyard
base_fr: Chantier naval
base_ja: 造船所
base_ru: Верфь

source: Shop
base_fr: Boutique
base_ja: 店
base_ru: Магазин

source: Shopping
base_fr: Achat
base_ja: ショッピング
base_ru: В магазине

source: Shopping facilities
base_fr: Locaux commerciaux
base_ja: 商業施設
base_ru: Торговые предприятия

source: Show advanced options
base_fr: Afficher les options avancées
base_ja: 詳細オプションを表示
base_ru: Показать расширенные настройки

source: Show all
base_fr: Tout afficher
base_ja: すべて表示
base_ru: Показать все

source: Show loading order
base_fr: Afficher l'ordre de chargement
base_ja: ロードの順番を表示
base_ru: Показать порядок загрузки

source: Show only visible lines
base_fr: Afficher uniquement les lignes visibles
base_ja: 表示できる路線のみ表示
base_ru: Показывать только видимые маршруты

source: Show the mod loading order so that it can be specified manually
base_fr: Afficher l'ordre de chargement des modules pour le modifier manuellement
base_ja: MODをロードする順番を表示し、手動で指定できるようにします
base_ru: Показать порядок загрузки модификаций, чтобы при необходимости изменить его вручную

source: Show unsupported hardware warning
base_fr: Afficher l'avertissement de matériel non supporté
base_ja: 非対応ハードウェアの警告を表示
base_ru: Показать предупреждение об отсутствии поддержки аппаратного оборудования

source: Show/hide HUD icon filter menu
base_fr: Afficher/Masquer filtre d'icônes HUD
base_ja: HUDアイコンフィルターメニューを表示/非表示
base_ru: Показать/скрыть меню фильтра по значкам интерфейса

source: Show/hide air menu
base_fr: Afficher/Masquer menu aérien
base_ja: 航空メニューを表示/非表示
base_ru: Показать/скрыть воздушное меню
