Repository: morecool/transportfever2_kr
Catalog: languages/*.po
Languages: base_fr, base_ja, base_ru

source: Different cargo types transported
base_fr: Différents types de marchandises transportées
base_ja: 輸送した貨物の種類
base_ru: Перевезено разных типов грузов

source: Difficulty:
base_fr: Difficulté :
base_ja: 難易度：
base_ru: Сложность:

source: Directory:
base_fr: Dossier :
base_ja: ディレクトリ：
base_ru: Директория:

source: Directory: %1%
base_fr: Dossier : %1%
base_ja: ディレクトリ：%1%
base_ru: Директория: %1%

source: Disable all
base_fr: Tout désactiver
base_ja: すべて無効化
base_ru: Отключить все

source: Disable all mods currently visible in the list
base_fr: Désactiver tous les modules actuellement visibles dans la liste
base_ja: リストに現在表示されているMODをすべて無効にします
base_ru: Отключить все модификации, показанные в списке

source: Disable mod
base_fr: Désactiver module
base_ja: MODを無効化
base_ru: Отключить модификацию

source: Disabled
base_fr: Désactivé
base_ja: 無効化
base_ru: Отключена

source: Disconnected!
base_fr: Déconnecté !
base_ja: 接続解除！
base_ru: Разъединение!

source: Distance units
base_fr: Unités de distance
base_ja: 距離単位
base_ru: Единицы расстояния

source: Do you wish to proceed?
base_fr: Voulez-vous poursuivre ?
base_ja: 実行しますか？
base_ru: Хотите продолжить?

source: Docks outside of navigable waters
base_fr: Quais hors des voies navigables
base_ja: 波止場が航行可能水域を出ています
base_ru: Доки вне судоходных вод

source: Don't take any additional loan until the year 2050.
base_fr: Ne contractez aucun emprunt supplémentaire jusqu'en 2050.
base_ja: 2050年まで追加ローンを受けない。
base_ru: Не берите дополнительные займы до 2050 года.

source: Double slip switch
base_fr: Traversée-jonction double
base_ja: ダブルスリップスイッチ
base_ru: Двойной переключатель

source: Down
base_fr: Bas
base_ja: 下
base_ru: Вниз

source: Drive backwards
base_fr: Reculer
base_ja: 後退での運転
base_ru: Сдать назад

source: Duration
base_fr: Durée
base_ja: 期間
base_ru: Продолжительность

source: E.P.E.C.
base_fr: La Poste
base_ja: 全商品を全街に

source: Earn 1 million with airplanes within a month.
base_fr: Gagnez un million avec les avions en un mois.
base_ja: 一か月以内に飛行機で100万稼ぐ。
base_ru: Заработайте 1 миллион за месяц с помощью аэропланов.

source: Earn 1 million with ships within a month.
base_fr: Gagnez un million avec les navires en un mois.
base_ja: 一か月以内に船で100万稼ぐ。
base_ru: Заработайте 1 миллион за месяц с помощью кораблей.

source: Earn 50 millions not using any train.
base_fr: Gagnez 50 M$ sans utiliser le moindre train.
base_ja: 列車を使わずに5000万稼ぐ。
base_ru: Заработайте 50 миллионов, не используя поезда.

source: Earn all medals in one of the missions.
base_fr: Raflez toutes les médailles d'une même mission.
base_ja: 1つのミッションでメダルを全部獲得する。
base_ru: Получите все медали за любое задание.

source: Earn all medals of the entire campaign.
base_fr: Raflez toutes les médailles de la campagne.
base_ja: すべてのミッションでメダルを全部獲得する。
base_ru: Получите все медали за всю кампанию.

source: Easy
base_fr: Facile
base_ja: イージー
base_ru: Легк.

source: Edge scrolling
base_fr: Défilement sur les bords
base_ja: エッジスクロール
base_ru: Перемещение камеры при удержании указателя на краю экрана

source: Edit vehicle
base_ja: 車両を編集

source: Editor
base_fr: Éditeur
base_ja: エディター
base_ru: Редактор

source: Electric
base_fr: Électrique
base_ja: 電気
base_ru: Электрическ.

source: Electric Train
base_fr: Train électrique
base_ja: 電車
base_ru: Электричка

source: Electrification tool
base_fr: Outil d'électrification
base_ja: 電力化ツール
base_ru: Инструмент «Электрификация»

source: Emission
base_fr: Émission
base_ja: 排気ガス
base_ru: Выбросы

source: Emission %1%
base_fr: Émissions %1%
base_ja: 排気ガス%1%
base_ru: Шум %1%

source: Emission %1% + %2% (%3% condition)
base_fr: Émissions %1% + %2% (état %3%)
base_ja: 排気ガス%1% + %2%（%3%状態）
base_ru: Шум %1% + %2% (%3% состояние)

source: Emission at mouse cursor: %s
base_fr: Émissions au curseur de la souris : %s
base_ja: マウスカーソルで排気ガス：%s
base_ru: Шум в точке курсора: %s

source: Emissions layer
base_fr: Filtre d'émissions
base_ja: 公害レイヤー
base_ru: Слой вредных выбросов

source: Enable all
base_fr: Tout activer
base_ja: すべて有効化
base_ru: Включить все

source: Enable all mods currently visible in the list
base_fr: Activer tous les modules actuellement visibles dans la liste
base_ja: リストに現在表示されているMODをすべて有効にします
base_ru: Включить все модификации, показанные в списке

source: Enable camera tool
base_fr: Activer l'outil de caméra
base_ja: カメラツールを有効化
base_ru: Включить расширенные возможности камеры

source: Enable custom game settings
base_fr: Activer les paramètres de jeu personnalisés
base_ja: カスタムゲーム設定を有効化
base_ru: Применить настройки по умолчанию

source: Enable guide system
base_fr: Activer le système d'aide
base_ja: ガイドシステムを有効化
base_ru: Включить подсказки

source: Enable mod
base_fr: Activer module
base_ja: MODを有効化
base_ru: Включить модификацию

source: Enabled
base_fr: Activé
base_ja: 有効化
base_ru: Включить

source: Enabled mods
base_fr: Modules activés
base_ja: 有効化したMOD
base_ru: Включенные модификации

source: Enabled/disabled mod(s) may lead to unexpected results.
base_fr: Les modules activés/désactivés peuvent avoir des effets inattendus.
base_ja: MODを有効化/無効化すると予期せぬ結果になる場合があります。
base_ru: Включение/выключение мода (модов) может привести к непредсказуемым результатам.

source: Enabled/disabled mod(s) will likely cause the game to crash!
base_fr: Les modules activés/désactivés peuvent compromettre le fonctionnement du jeu !
base_ja: MODを有効化/無効化するとゲームがクラッシュするかもしれません！
base_ru: Включение/выключение мода (модов) может привести к вылету игры!

source: Engine Type
base_fr: Type de moteur
base_ja: エンジンの種類
base_ru: Тип двигателя

source: Enter a file name!
base_fr: Entrez un nom de fichier !
base_ja: ファイル名を入力してください！
base_ru: Введите имя файла!

source: Enter cockpit
base_fr: Entrer dans le cockpit
base_ja: コックピットに乗り込む
base_ru: Войти в кабину

source: Erase assets with a brush.
base_fr: Efface les éléments avec un pinceau.
base_ja: ブラシでアセットを消しましょう。
base_ru: Стирать объекты кистью.

source: Erase the terrain painting (restore the default material).
base_fr: Efface la peinture du terrain (réinitialise le matériau par défaut).
base_ja: 地形のペイントを消します（デフォルト素材を復元します）。
base_ru: Стирает раскраску ландшафта (восстанавливает исходный материал).

source: Eraser tool
base_fr: Outil pour effacer
base_ja: 消しゴムツール
base_ru: Инструмент «Ластик»

source: Error loading settings file
base_fr: Échec lors du chargement du fichier des paramètres
base_ja: 設定ファイルのロードでエラーが発生しました
base_ru: Во время загрузки файла настроек произошла ошибка

source: Europe
base_ja: ヨーロッパ
base_ru: Европа

source: European vehicles
base_fr: Véhicules européens
base_ja: ヨーロッパの車両
base_ru: Европейский транспорт

source: Excellent
base_fr: Satisfaisante
base_ja: 素晴らしい
base_ru: Великолепно

source: Exemplary student
base_fr: Élève exemplaire
base_ja: 模範学生
base_ru: Образцовый ученик

source: Exit
base_fr: Quitter
base_ja: 終了
base_ru: Выход

source: Exit and return to your operating system
base_fr: Quitter et retourner à votre système d'exploitation
base_ja: 終了してOSに戻る
base_ru: Выйти и вернуться в операционную систему

source: Expand
base_fr: Développer
base_ja: 拡大
base_ru: Расширить

source: Expenditure
base_fr: Dépense
base_ja: 出費
base_ru: Расходы

source: Export
base_ja: エクスポート
base_ru: Экспорт

source: Export heightmap
base_fr: Exporter la carte de hauteur
base_ja: ハイトマップのエクスポート
base_ru: Экспортировать карту высот

source: Fade %1%
base_fr: Estomper %1%
base_ja: フェード%1%
base_ru: Угасание %1%

source: Fades
base_fr: Estompes
base_ja: フェード
base_ru: Угасания

source: File error
base_fr: Erreur de fichier
base_ja: ファイルエラー
base_ru: Ошибка файла

source: Finances
base_ja: 財務
base_ru: Финансы

source: First
base_fr: Premier
base_ja: 最初
base_ru: Первый

source: First aircraft arrived
base_fr: Premier avion arrivé
base_ja: 最初の飛行機が到着
base_ru: Первый самолёт прибыл

source: First bus arrived
base_fr: Premier bus arrivé
base_ja: 最初のバスが到着
base_ru: Первый автобус прибыл

source: First bus stop
base_fr: Premier arrêt de bus
base_ja: 最初の停留所
base_ru: Первая автобусная остановка

source: First cargo item on board
base_fr: Première cargaison chargée
base_ja: 最初の貨物を搭載
base_ru: Первый груз на борту

source: First cargo item waiting
base_fr: Première cargaison en attente
base_ja: 最初の貨物が待機中
base_ru: Первый груз ждёт

source: First electric train arrived
base_fr: Premier train électrique arrivé
base_ja: 最初の電車が到着
base_ru: Первый электропоезд прибыл

source: First industry upgraded
base_fr: Première industrie optimisée
base_ja: 最初の産業をアップグレード
base_ru: Первая промышленность улучшена

source: First line
base_fr: Première ligne
base_ja: 最初の路線
base_ru: Первый маршрут

source: First passenger on board
base_fr: Premier passager à bord
base_ja: 最初の乗客が乗車
base_ru: Первый пассажир на борту

source: First passenger waiting
base_fr: Premier passager en attente
base_ja: 最初の乗客が待機中
base_ru: Первый пассажир ждёт

source: First ship arrived
base_fr: Premier navire arrivé
base_ja: 最初の船が到着
base_ru: Первый корабль прибыл

source: First steam train arrived
base_fr: Premier train à vapeur arrivé
base_ja: 最初の蒸気機関車が到着
base_ru: Первый паровоз прибыл

source: First train station
base_fr: Première gare ferroviaire
base_ja: 最初の鉄道駅
base_ru: Первый вокзал

source: First-time texture compression...
base_fr: Première compression de texture
base_ja: 初回テクスチャ圧縮中…
base_ru: Первое сжатие текстур...

source: Fix slope
base_fr: Corriger la pente
base_ja: 坂を修復
base_ru: Изменить наклон

source: Flat
base_fr: Lente
base_ja: 月並み
base_ru: Плоско

source: Flatten the terrain.
base_fr: Aplatit le terrain.
base_ja: 地形を平行にします。
base_ru: Выравнивает ландшафт.

source: Flatten tool
base_fr: Outil pour aplatir
base_ja: 平行ツール
base_ru: Инструмент «Выравнивание»

source: Foc.
base_ja: 焦点
base_ru: Фокусировка

source: Folder:
base_fr: Dossier :
base_ja: フォルダ：
base_ru: Папка:

source: For experts:
base_fr: Pour les experts :
base_ja: 上級者向け：
base_ru: Для экспертов:

source: Force units
base_fr: Unités de force
base_ja: 力単位
base_ru: Единицы силы

source: Frame rate
base_fr: Taux d'images
base_ja: フレームレート
base_ru: Частота кадров

source: Free Game
base_fr: Jeu libre
base_ja: 無料ゲーム
base_ru: Свободная игра

source: Freq.
base_fr: Fréq.
base_ja: 頻度
base_ru: Интервал

source: Frequence
base_fr: Fréquence
base_ja: 回数
base_ru: Частота

source: Full load (all)
base_fr: Chargement complet (tout)
base_ja: 満載（すべて）
base_ru: Полная загрузка (вся)

source: Full load (any)
base_fr: Chargement complet (n'importe lequel)
base_ja: 満載（どれでも）
base_ru: Полная загрузка (любая)

source: Game
base_fr: Partie
base_ja: ゲーム
base_ru: Игра

source: Game design
base_fr: Design du jeu
base_ja: ゲームデザイン
base_ru: Гейм-дизайн

source: Game initialization failed
base_fr: Échec de l'initialisation du jeu
base_ja: ゲームの初期化に失敗しました
base_ru: Не удалось начать игру

source: Game paused
base_fr: Partie en pause
base_ja: 一時停止
base_ru: Игра на паузе

source: Game settings
base_fr: Paramètres du jeu
base_ja: ゲームの設定
base_ru: Настройки игры

source: Game speed up
base_fr: Accélération de la vitesse de jeu
base_ja: ゲームスピードをアップ
base_ru: Ускорить игру

source: Generate
base_fr: Générer
base_ja: 生成
base_ru: Создать

source: Generate a random seed
base_fr: Générer une tête de série aléatoire
base_ja: ランダムなシードの生成
base_ru: Генерировать случайное число

source: Generate heightmap
base_fr: Générer une carte de hauteur
base_ja: ハイトマップの生成
base_ru: Генерировать карту высот

source: Generate industries
base_fr: Générer les industries
base_ja: 産業の生成
base_ru: Генерировать предприятия

source: Generate streets
base_fr: Générer les rues
base_ja: 街路の生成
base_ru: Генерация улиц

source: Generate towns
base_fr: Générer les villes
base_ja: 街の生成
base_ru: Генерировать города

source: Generating industries...
base_fr: Création des industries...
base_ja: 産業を生成しています…
base_ru: Генерация предприятий...

source: Generating map...
base_fr: Création du terrain...
base_ja: マップを生成しています…
base_ru: Генерация карты...

source: Generating preview...
base_fr: Création de l'aperçu...
base_ja: プレビューを生成しています…
base_ru: Создание предварительного просмотра...

source: Generating streets...
base_fr: Création des rues...
base_ja: 街路を生成しています…
base_ru: Генерация улиц...

source: Generating terrain...
base_fr: Création du terrain...
base_ja: 地形を生成しています…
base_ru: Генерация рельефа...

source: Generating towns...
base_fr: Création des villes...
base_ja: 街を生成しています…
base_ru: Генерация городов...

source: Generator:
base_fr: Générateur :
base_ja: ジェネレータ：
base_ru: Генератор:

source: Geometry
base_fr: Géométrie
base_ja: ジオメトリ
base_ru: Геометрия

source: Get more mods on
base_fr: Activez plus de modules
base_ja: MODをもっと入手：
base_ru: Новые модификации можно найти здесь:

source: Glacier express
base_fr: Convoi express
base_ja: 氷河急行
base_ru: Ледниковый экспресс

source: Go back to menu
base_fr: Retourner au menu
base_ja: メニューに戻る
base_ru: Вернуться в меню

source: Go to next page
base_fr: Aller à la page suivante
base_ja: 次のページに行く
base_ru: Перейти на следующую страницу

source: Go to station
base_fr: Aller à la gare
base_ja: 駅に行く
base_ru: На станцию

source: Going to depot
base_fr: Aller au dépôt
base_ja: 発着所に向かう
base_ru: В депо

source: Good
base_fr: Bonne
base_ja: 良い
base_ru: Хорошо

source: Graphics
base_fr: Graphiques
base_ja: グラフィック
base_ru: Графика

source: Graphics settings
base_fr: Paramètres graphiques
base_ja: グラフィックの設定
base_ru: Настройки графики

source: Grass
base_fr: Herbe
base_ja: 草
base_ru: Трава

source: Growth
base_fr: Croissance
base_ja: 成長
base_ru: Рост

source: Growth: %1% residents
base_fr: Croissance : %1% habitants
base_ja: 成長：住民%1%人
base_ru: Рост: %1% граждан

source: HUD icon filter
base_fr: Filtre d'icônes HUD
base_ja: HUDアイコンフィルター
base_ru: Фильтр по значкам интерфейса

source: HUD: Toggle aircraft
base_fr: HUD : Sélectionner avion
base_ja: HUD：飛行機を切り替え
base_ru: Интерфейс: переключить самолёты

source: HUD: Toggle bus/tram stops
base_fr: HUD : Sélectionner arrêts de bus/tram
base_ja: HUD：バス/トラム停留所を切り替え
base_ru: Интерфейс: переключить автобусные/трамвайные остановки

source: HUD: Toggle costs labels
base_fr: HUD : Sélectionner annotations coûts
base_ja: HUD：費用ラベルを切り替え
base_ru: Интерфейс: переключить метки расходов

source: HUD: Toggle depots
base_fr: HUD : Sélectionner dépôts
base_ja: HUD：発着所を切り替え
base_ru: Интерфейс: переключить депо

source: HUD: Toggle income labels
base_fr: HUD : Sélectionner annotations revenus
base_ja: HUD：収入ラベルを切り替え
base_ru: Интерфейс: переключить метки дохода

source: HUD: Toggle industries
base_fr: HUD : Sélectionner industries
base_ja: HUD：産業を切り替え
base_ru: Интерфейс: переключить промышленность

source: HUD: Toggle rail vehicles
base_fr: HUD : Sélectionner véhicules ferroviaires
base_ja: HUD：鉄道車両を切り替え
base_ru: Интерфейс: переключить рельсовый транспорт

source: HUD: Toggle road vehicles
base_fr: HUD : Sélectionner véhicules routiers
base_ja: HUD：道路運送車両を切り替え
base_ru: Интерфейс: переключить дорожный транспорт

source: HUD: Toggle ships
base_fr: HUD : Sélectionner navires
base_ja: HUD：船を切り替え
base_ru: Интерфейс: переключить корабли

source: HUD: Toggle signals
base_fr: HUD : Sélectionner signalisation
base_ja: HUD：信号を切り替え
base_ru: Интерфейс: переключить сигналы

source: HUD: Toggle stations
base_fr: HUD : Sélectionner stations
base_ja: HUD：駅を切り替え
base_ru: Интерфейс: переключить станции

source: HUD: Toggle towns
base_fr: HUD : Sélectionner villes
base_ja: HUD：街を切り替え
base_ru: Интерфейс: переключить города

source: Hangar
base_ja: 格納庫
base_ru: Ангар

source: Hard
base_fr: Difficile
base_ja: ハード
base_ru: Сложн.

source: Have 100km of tunnels.
base_fr: Construisez 100 km de tunnels.
base_ja: 100kmのトンネルを作る
base_ru: Проройте 100 км туннелей.

source: Have 400km of tracks.
base_fr: Construisez 400 km de voies ferrées.
base_ja: 400kmの線路を作る。
base_ru: Проложите 400 км железной дороги.

source: Have 50km of bridges.
base_fr: Construisez 50 km de ponts.
base_ja: 50kmの橋を作る
base_ru: Постройте 50 км мостов.

source: Have a cargo item transported with one of your vehicles.
base_fr: Transportez une cargaison avec l'un de vos véhicules.
base_ja: 車両で貨物を輸送する。
base_ru: Перевезите груз на своём транспорте.

source: Have a cargo item waiting at a terminal.
base_fr: Ayez une cargaison en attente dans un terminal.
base_ja: ターミナルに貨物を待機させる。
base_ru: Добейтесь того, чтобы на терминале появился груз.

source: Have a monthly maintenance cost of 200 million.
base_fr: Totalisez des frais de maintenance mensuels de 200 M$.
base_ja: 2億かかる月1回の整備を受ける。
base_ru: Доведите ежемесячную стоимость обслуживания до 200 миллионов.

source: Have a passenger on a vehicle.
base_fr: Embarquez un passager dans un véhicule.
base_ja: 車両に乗客を乗せる。
base_ru: Добейтесь того, чтобы пассажир сел в транспорт.

source: Have a town with a population of at least 1500.
base_fr: Obtenez une population de 1 500 habitants dans une ville.
base_ja: 人口1500人以上の街を作る。
base_ru: Создайте город с населением не менее 1500 человек.

source: Have a town with a population of at least 750.
base_fr: Obtenez une population de 750 habitants dans une ville.
base_ja: 人口750人以上の街を作る。
base_ru: Создайте город с населением не менее 750 человек.

source: Have a train filled with at least 100 passengers.
base_fr: Faites monter 100 passagers à bord d'un train.
base_ja: 列車に100人以上の乗客を乗せる。
base_ru: Добейтесь того, чтобы в поезд село не менее 100 пассажиров.

source: Have a train filled with at least 200 passengers.
base_fr: Faites monter 200 passagers à bord d'un train.
base_ja: 列車に200人以上の乗客を乗せる。
base_ru: Добейтесь того, чтобы в поезд село не менее 200 пассажиров.

source: Have a train filled with at least 250 cargo items.
base_fr: Embarquez 250 marchandises dans un train.
base_ja: 列車に250個以上の貨物を乗せる。
base_ru: Добейтесь того, чтобы в поезд было погружено не менее 250 ед. груза.

source: Have a train longer than the longest possible station.
base_fr: Possédez un train plus long que la plus longue des stations.
base_ja: 最大まで延長した駅より長い列車を所有する。
base_ru: Добейтесь, чтобы длина поезда превышала максимальную длину станции.

source: Have a train that reaches higher than 450 meters.
base_fr: Possédez un train long d'au moins 450 mètres.
base_ja: 列車で標高450m以上に到達する。
base_ru: Добейтесь того, чтобы ваш поезд ехал на высоте больше 450 метров.

source: Have all tracks electrified and high speed. Have at least 100km of tracks.
base_fr: Électrifiez toutes les voies ferrées pour les TGV. Totalisez au moins 100 km de voies.
base_ja: すべての線路を電力・高速化する。線路を100km以上作る。
base_ru: Проложите не менее 100 км электрифицированных и скоростных железных дорог.

source: Have at least 300 cargo items waiting at a train station.
base_fr: Totalisez 300 cargaisons en attente à la gare.
base_ja: 鉄道駅に300個以上の貨物を待機させる。
base_ru: Добейтесь того, чтобы на станции поезда ждало не менее 300 ед. груза.

source: Have at least 300 passengers waiting in a train station.
base_fr: Totalisez 300 passagers en attente d'un train.
base_ja: 鉄道駅に300人以上の乗客を待たせる。
base_ru: Добейтесь того, чтобы на станции поезда ждало не менее 300 пассажиров.

source: Have every industry shipping items using your transport network.
base_fr: Obtenez la confiance de tous les industriels pour l'expédition des marchandises.
base_ja: すべての産業に自分の輸送ネットワークを使って商品を出荷させる。
base_ru: Добейтесь того, чтобы вся промышленность использовала вашу транспортную сеть для доставки грузов.

source: Have two trains stuck facing each other.
base_fr: Bloquez deux trains face à face.
base_ja: 列車2台が向かい合わせで立ち往生する。
base_ru: Добейтесь того, чтобы два поезда оказались обращёнными друг к другу.

source: Head of PR & Community Management
base_fr: Directeur RP et gestion de la communauté
base_ja: PR & コミュニティマネジメント主任
base_ru: Глава отдела рекламы и связей с общественностью

source: Head of Product Management
base_fr: Chef de gestion du produit
base_ja: プロダクトマネジメント主任
base_ru: Глава отдела управления производством

source: Heading for %1%
base_fr: En direction de %1%
base_ja: %1%へ向かう
base_ru: Пункт назначения: %1%

source: Heading for depot
base_fr: En direction du dépôt
base_ja: 発着所へ向かう
base_ru: Пункт назначения: депо

source: Headquarters
base_fr: Siège
base_ja: 本部
base_ru: Головные конторы

source: Heavily loaded
base_fr: Train chargé
base_ja: 荷物山積み
base_ru: Полная загрузка

source: Height at mouse cursor: %s
base_fr: Hauteur au curseur de la souris : %s
base_ja: マウスカーソルの高さ：%s
base_ru: Высота в точке курсора: %s

source: Heightmap
base_fr: Carte de hauteur
base_ja: ハイトマップ
base_ru: Карта высот

source: Heightmap height invalid. Valid heights: %1%.
base_fr: Hauteur de la carte de hauteur invalide. Hauteurs valides : %1%.
base_ja: ハイトマップの高さが無効です。有効な高さ：%1%。
base_ru: Недопустимая высота карты высот. Допустимые параметры: %1%.

source: Heightmap texture tool
base_fr: Outil de texture de la carte de hauteur
base_ja: ハイトマップテクスチャツール
base_ru: Инструмент «Текстура карты высот»

source: Heightmap too large. Number of pixels must not exceed %1%M.
base_fr: Carte de hauteur trop large. Le nombre de pixels ne doit pas dépasser %1% m.
base_ja: ハイトマップが大きすぎます。ピクセル数が%1%Mを超えないように設定してください。
base_ru: Карта высот слишком большая. Количество пикселей не должно превышать %1%M.

source: Heightmap width invalid. Valid widths: %1%.
base_fr: Largeur de la carte de hauteur invalide. Largeurs valides : %1%.
base_ja: ハイトマップの幅が無効です。有効な幅：%1%。
base_ru: Недопустимая ширина карты высот. Допустимые параметры: %1%.

source: Help
base_fr: Aide
base_ja: ヘルプ
base_ru: Помощь

source: Hide advanced options
base_fr: Masquer les options avancées
base_ja: 詳細オプションを非表示
base_ru: Скрыть расширенные настройки

source: High
base_fr: Élevé
base_ja: 高
base_ru: Выс.

source: High speed
base_fr: Grande vitesse
base_ja: 高速
base_ru: Высокоскоростн.

source: High-speed
base_fr: Grande vitesse
base_ja: 高速
base_ru: Высокоскоростн.

source: High-speed track tool
base_fr: Outils de rails à grande vitesse
base_ja: 高速線路ツール
base_ru: Инструмент «Высокоскоростные пути»

source: Horse
base_fr: Chevaux
base_ja: 馬
base_ru: Лошадь

source: Huge
base_fr: Énorme
base_ja: 巨大
base_ru: Огромный

source: Idle
base_fr: Inoccupé
base_ja: 大気
base_ru: Бездействует

source: Image file too large (must be less than 1MB)
base_fr: Fichier d'image trop grand (doit être inférieur à 1 MB)
base_ja: 画像ファイルが大きすぎます（1MB以下にしてください）
base_ru: Слишком большой файл изображения (нужно менее 1МБ)

source: Image type must be grayscale.
base_fr: L'image doit être en échelle des gris.
base_ja: 画像タイプはグレースケールにしてください。
base_ru: Тип изображения должен быть черно-белым.

source: Import
base_ja: インポート
base_ru: Импорт

source: Import heightmap
base_fr: Importer une carte de hauteur
base_ja: ハイトマップのインポート
base_ru: Импортировать карту высот

source: Important note
base_fr: Remarque importante
base_ja: 重要事項
base_ru: Важное примечание

source: In
base_fr: Ajouter
base_ja: イン
base_ru: Вход

source: In depot
base_fr: Au dépôt
base_ja: 発着所に
base_ru: В депо

source: Income
base_fr: Revenu
base_ja: 収入
base_ru: Доходы

source: Incoming
base_fr: Entrée
base_ja: 到着
base_ru: Входящие

source: Incoming vehicle(s)
base_fr: Véhicule(s) entrant(s)
base_ja: 到着する車両
base_ru: Входящее транспортное средство(а)

source: Industrial
base_fr: Industriel
base_ja: 産業
base_ru: Промышленный

source: Industrial area
base_fr: Zone industrielle
base_ja: 産業エリア
base_ru: Промышленная зона

source: Industrial building
base_fr: Bâtiment industriel
base_ja: 産業建築物
base_ru: Промышленное здание

source: Industrial supply
base_fr: Approvisionnement industriel
base_ja: 産業用物資
base_ru: Промышленные поставки

source: Industrialist
base_fr: Industriel
base_ja: 産業主義者
base_ru: Промышленник

source: Industries
base_ja: 産業
base_ru: Промышленные объекты

source: Industries report following problems:
base_fr: Les industries rencontrent les problèmes suivants :
base_ja: 産業から次の問題が報告されています：
base_ru: Предприятия сообщают о следующих проблемах:

source: Industry
base_fr: Industrie
base_ja: 産業
base_ru: Промышленность

source: Industry statistics
base_fr: Statistiques d'industrie
base_ja: 産業統計
base_ru: Статистика промышленности

source: Infrastructure
base_ja: インフラ
base_ru: Инфраструктура
