Repository: morecool/transportfever2_kr
Catalog: languages/*.po
Languages: base_fr, base_ja, base_ru

source: Insert fade after
base_fr: Insérer une estompe après
base_ja: 後にフェードを挿入：
base_ru: Вставить угасание после

source: Insert fade before
base_fr: Insérer une estompe avant
base_ja: 前にフェードを挿入：
base_ru: Вставить угасание перед

source: Insert key frame after
base_fr: Insérer l'image-clé après
base_ja: 後にキーフレームを挿入：
base_ru: Вставить ключевой кадр после

source: Insert key frame before
base_fr: Insérer l'image-clé avant
base_ja: 前にキーフレームを挿入：
base_ru: Вставить ключевой кадр перед

source: Insert subtitle after
base_fr: Insérer un sous-titre après
base_ja: 後に字幕を挿入：
base_ru: Вставить субтитр после

source: Insert subtitle before
base_fr: Insérer un sous-titre avant
base_ja: 前に字幕を挿入：
base_ru: Вставить субтитр перед

source: Interface
base_ja: インターフェース
base_ru: Интерфейс

source: Interface scaling
base_fr: Mise à l'échelle de l'interface
base_ja: インターフェースのスケール
base_ru: Масштабирование интерфейса

source: Interns
base_fr: Stagiaires
base_ja: インターン
base_ru: Интерны

source: Invalid UTF-8 encountered
base_fr: Encodage UTF-8 invalide
base_ja: 無効なUTF-8に遭遇
base_ru: Обнаружен недопустимый UTF-8

source: Invalid configuration, %1% module will collide.
base_fr: Configuration non valide, %1% module entrera en collision.
base_ja: 配置が無効です。%1%モジュールが衝突します。
base_ru: Недопустимая конфигурация, %1% модуль сталкивается с ландшафтом.

source: Inventory
base_fr: Inventaire
base_ja: インベントリ
base_ru: Запасы

source: Invert
base_fr: Inverser
base_ja: 反転
base_ru: Инверсия

source: Invert panning
base_fr: Inverser panoramique
base_ja: パンニングを反転
base_ru: Инвертировать вращение камеры

source: Invert rotation
base_fr: Inverser rotation
base_ja: 回転を反転
base_ru: Инвертировать вращение

source: Invert rotation keys
base_fr: Inverser touches de rotation
base_ja: 回転キーを反転
base_ru: Инвертировать клавиши вращения

source: Invert tilting
base_fr: Inverser inclinaison
base_ja: 傾斜を反転
base_ru: Инвертировать наклон

source: Invert zooming
base_fr: Inverser zoom
base_ja: ズームを反転
base_ru: Инвертировать изменение масштаба

source: Investments
base_fr: Investissements
base_ja: 投資
base_ru: Вложения

source: Jobs
base_fr: Métiers
base_ja: 仕事
base_ru: Вакансии

source: Keep
base_fr: Conserver
base_ja: キープ
base_ru: Оставить

source: Keep a train built before 1900 running until the year 2000.
base_fr: Maintenez en circulation jusqu'en l'an 2000 un train construit avant 1900.
base_ja: 1900年以前に製造された列車を2000年まで走らせる。
base_ru: Добейтесь того, чтобы поезд, построенный в 1900 году, работал в 2000 году.

source: Keep assets
base_fr: Conserver éléments
base_ja: アセットをキープ
base_ru: Сохранить объекты

source: Keep existing industries
base_fr: Conserver les industries existantes
base_ja: 既存の産業をキープ
base_ru: Оставить имеющиеся предприятия

source: Keep existing streets
base_fr: Conserver les rues existantes
base_ja: 既存の街路をキープ
base_ru: Оставить имеющиеся улицы

source: Keep existing towns
base_fr: Conserver les villes existantes
base_ja: 既存の街をキープ
base_ru: Оставить имеющиеся города

source: Keep heightmap
base_fr: Conserver la carte de hauteur
base_ja: ハイトマップをキープ
base_ru: Сохранить карту высот

source: Keep resolution?
base_fr: Conserver cette résolution ?
base_ja: 解像度をキープしますか？
base_ru: Сохранить разрешение?

source: Keep trees and rocks
base_fr: Conserver les arbres et rochers
base_ja: 木と石をキープ
base_ru: Сохранить камни и деревья

source: Key mapping
base_fr: Cartographie des touches
base_ja: キーマッピング
base_ru: Ракладка клавиатуры

source: Key visuals
base_fr: Visuels clés
base_ja: キービジュアル
base_ru: Ключевой визуальный образ

source: KeyFrame %1%
base_fr: Image-clé %1%
base_ja: キーフレーム%1%
base_ru: Ключевой кадр %1%

source: Keyframes
base_fr: Images-clés
base_ja: キーフレーム
base_ru: Ключевые кадры

source: Land use
base_fr: Utilisation des terres
base_ja: 土地使用
base_ru: Использование земель

source: Land use layer
base_fr: Filtre d'utilisation des terres
base_ja: 土地使用のレイヤー
base_ru: Слой землепользования

source: Lanes: %1%, Speed limit: %2%
base_fr: Voies : %1%, Limitation de vitesse : %2%
base_ja: 車線：%1%、制限速度：%2%
base_ru: Полосы: %1%, макс. скорость: %2%

source: Language
base_fr: Langue
base_ja: 言語
base_ru: Язык

source: Large
base_ja: 大
base_ru: Большой

source: Last Image:
base_fr: Dernière image
base_ja: 前回の画像：
base_ru: Последнее изображение:

source: Last recording:
base_fr: Dernier enregistrement
base_ja: 前回の録音：
base_ru: Последняя запись:

source: Last savegame "%1%"
base_fr: Dernière partie sauvegardée « %1% »
base_ja: 前回のセーブゲーム「%1%」
base_ru: Последнее сохранение игры «%1%»

source: Lead artist
base_fr: Artiste en chef
base_ja: リードアーティスト
base_ru: Главный художник

source: Lead programmer
base_fr: Programmeur en chef
base_ja: リードプログラマー
base_ru: Главный программист

source: Length
base_fr: Longueur
base_ja: 全長
base_ru: Длина

source: Let a manufacturing industry upgrade.
base_fr: Améliorez une industrie manufacturière.
base_ja: 製造産業をアップグレードする。
base_ru: Помогите улучшить обрабатывающую промышленность.

source: Level
base_fr: Niveau
base_ja: レベル
base_ru: Уровень

source: Liabilities
base_fr: Responsabilités
base_ja: 債務
base_ru: Обязательства

source: Lifespan
base_fr: Durée de vie
base_ja: 寿命
base_ru: Срок эксплуатации

source: Lifetime reached
base_fr: Limite atteinte
base_ja: 制限に達しました
base_ru: Достигнут предел срока службы

source: Limit reached!
base_fr: Limite atteinte !
base_ja: 制限に達しました！
base_ru: Достигнут предел!

source: Line
base_fr: Ligne
base_ja: 路線
base_ru: Линия

source: Line Usage
base_fr: Utilisation de la ligne
base_ja: 路線の使用量
base_ru: Загрузка линии

source: Line contains too few stations
base_fr: Cette ligne possède trop peu de gares
base_ja: 路線に駅が少なすぎます
base_ru: На маршруте слишком мало станций

source: Line has no stops
base_ja: 路線に停留所がありません

source: Line manager
base_fr: Assistant de gestion de ligne
base_ja: 路線マネージャー
base_ru: Менеджер линий

source: Line must contain at least one stop
base_fr: Cette ligne doit posséder au moins un arrêt
base_ja: 路線には停留所がひとつ以上必要です
base_ru: На маршруте должна быть хотя бы одна остановка

source: Line statistics
base_fr: Statistiques de ligne
base_ja: 路線統計
base_ru: Статистика маршрутов

source: Lines passing:
base_fr: Passage des lignes :
base_ja: 路線通過：
base_ru: Переходы маршрутов:

source: Lines report following problems:
base_fr: Ces lignes rencontrent le problème suivant :
base_ja: 路線から次の問題が報告されています：
base_ru: На маршрутах возникли следующие проблемы:

source: Liquidity
base_fr: Liquidité
base_ja: 流動性
base_ru: Ликвидность

source: Load
base_fr: Charger
base_ja: ロード
base_ru: Загрузить

source: Load Camera config
base_fr: Charger une configuration caméra
base_ja: カメラ設定をロード
base_ru: Загрузить настройки камеры

source: Load Game
base_fr: Charger une partie
base_ja: ゲームをロード
base_ru: Загрузить игру

source: Load Map
base_fr: Charger la carte
base_ja: マップをロード
base_ru: Загрузить карту

source: Load a map
base_fr: Charger une carte
base_ja: マップをロード
base_ru: Загрузить карту

source: Load an existing game
base_fr: Charger une partie existante
base_ja: 既存のゲームをロード
base_ru: Загрузить существующую игру

source: Load an existing map
base_fr: Charger carte existante
base_ja: 既存のマップをロード
base_ru: Загрузить существующую карту

source: Load game
base_fr: Charger une partie
base_ja: ゲームをロード
base_ru: Загрузить игру

source: Load if available
base_fr: Charger si disponible
base_ja: 可能な場合は積み込む
base_ru: Загрузка, если доступна

source: Load key frames
base_fr: Charger les images-clés
base_ja: キーフレームをロード
base_ru: Загрузить ключевые кадры

source: Load map
base_fr: Charger la carte
base_ja: マップをロード
base_ru: Загрузить карту

source: Load the map
base_fr: Charger la carte
base_ja: マップをロード
base_ru: Загрузить карту

source: Loaded
base_fr: Chargé
base_ja: 荷積み済み
base_ru: Загружен

source: Loading order, click to change
base_fr: Ordre de chargement, cliquer pour changer
base_ja: ロードする順番、クリックして変更
base_ru: Порядок загрузки, нажмите, чтобы изменить

source: Loading speed
base_fr: Vitesse de chargement
base_ja: 搭載速度
base_ru: Скорость погрузки

source: Loading...
base_fr: Chargement...
base_ja: ロード中…
base_ru: Загрузка...

source: Loan
base_fr: Prêt
base_ja: ローン
base_ru: Заем

source: Loan interest
base_fr: Intérêts du prêt
base_ja: ローン金利
base_ru: Проценты по займам

source: Loan to repay: %1%
base_fr: Prêt à rembourser : %1%
base_ja: 返済するローン：%1%
base_ru: Оставшиеся выплаты: %1%

source: Localization
base_fr: Localisation
base_ja: ローカライズ
base_ru: Локализация

source: Locate
base_fr: Localiser
base_ja: 設置
base_ru: Найти

source: Locomotives
base_ja: 機関車
base_ru: Локомотивы

source: Louis Favre
base_ja: ルイ・ファーブル
base_ru: Луи Фавр

source: Low
base_fr: Bas
base_ja: 低
base_ru: Низк.

source: Lower
base_fr: Baisser
base_ja: 下げる
base_ru: Опустить

source: Lower %1%
base_fr: Bas %1%
base_ja: %1%を下げる
base_ru: Нижний %1%

source: Lower the terrain.
base_fr: Abaisse le terrain.
base_ja: 地形を下降します。
base_ru: Опускает ландшафт.

source: Lower tool
base_fr: Outil pour abaisser
base_ja: 下降ツール
base_ru: Инструмент «Спуск»

source: Main connection will be interrupted
base_fr: La connexion principale sera interrompue
base_ja: 主要接続が遮られます
base_ru: Основной маршрут будет заблокирован

source: Main connections
base_fr: Connexions principales
base_ja: 主要な接続
base_ru: Основные дороги

source: Main connections:
base_fr: Connexions principales :
base_ja: 主要な接続：
base_ru: Основные дороги:

source: Maintenance
base_ja: 整備
base_ru: Техобслуживание

source: Maintenance depots
base_fr: Maintenance de dépôts
base_ja: 発着所を整備
base_ru: Депо техобслуживания

source: Maintenance infrastructure
base_fr: Maintenance d'infrastructures
base_ja: インフラを整備
base_ru: Обслуживание инфраструктуры

source: Maintenance other
base_fr: Autre maintenance
base_ja: その他を整備
base_ru: Др. техобслуживание

source: Maintenance roads
base_fr: Maintenance de routes
base_ja: 道路を整備
base_ru: Дороги для техобслуживания

source: Maintenance set to keep vehicle at %1% condition
base_fr: Maintenance réglée pour garder les véhicules en %1% condition.
base_ja: %1%状態に車両を保つための整備セット
base_ru: Обслуживание установлено для поддержания состояния: %1%

source: Maintenance stations
base_fr: Maintenance de stations
base_ja: 駅を整備
base_ru: Станции техобслуживания

source: Maintenance tracks
base_fr: Maintenance de rails
base_ja: 線路を整備
base_ru: Пути для техобслуживания

source: Maintenance vehicles
base_fr: Maintenance de véhicules
base_ja: 車両を整備
base_ru: Транспорт для техобслуживания

source: Manage line
base_fr: Gestion de la ligne
base_ja: マネジメントライン
base_ru: Управление линией

source: Manage vehicle
base_fr: Gestion du véhicule
base_ja: 車両を整備
base_ru: Управление транспортным средством

source: Manage vehicles
base_fr: Gestion des véhicules
base_ja: 車両を整備
base_ru: Управление транспортными средствами

source: Management
base_fr: Gestion
base_ja: マネジメント
base_ru: Управление

source: Map Editor
base_fr: Éditeur de carte
base_ja: マップエディター
base_ru: Редактор карт

source: Map format
base_fr: Format de carte
base_ja: マップのフォーマット
base_ru: Формат карты

source: Map format:
base_fr: Format de carte :
base_ja: マップのフォーマット：
base_ru: Формат карты:

source: Map generation failed
base_fr: Échec de la création de la carte
base_ja: マップを生成できませんでした
base_ru: Не удалось генерировать карту

source: Map size
base_fr: Taille de la carte
base_ja: マップのサイズ
base_ru: Размер карты

source: Map size:
base_fr: Taille de la carte :
base_ja: マップのサイズ：
base_ru: Размер карты:

source: Marketing
base_ja: マーケティング
base_ru: Маркетинг

source: Marketing Assistant
base_fr: Assistant marketing
base_ja: マーケティングアシスタント
base_ru: Помощник по маркетингу

source: Mass production
base_fr: Production industrielle
base_ja: 大量生産
base_ru: Серийное производство

source: Master
base_ja: マスター
base_ru: Основн.

source: Maximum loan: %1%
base_fr: Prêt maximal : %1%
base_ja: 最大ローン：%1%
base_ru: Максимальный заем: %1%

source: Maximum waiting time
base_fr: Durée d'attente maximale
base_ja: 最長待ち時間
base_ru: Максимальное время ожидания

source: Mediocre
base_fr: Médiocre
base_ja: 平凡
base_ru: Посредственно

source: Medium
base_fr: Moyenne
base_ja: 中
base_ru: Средний

source: Megalomaniac
base_fr: Mégalomane
base_ja: 超巨大
base_ru: Мания величия

source: Menu
base_ja: メニュー
base_ru: Меню

source: Menu music
base_fr: Musique des menus
base_ja: メニュー音楽
base_ru: Музыка в меню

source: Metropolis
base_fr: Métropolis
base_ja: 大都会
base_ru: Мегаполис

source: Minus old vehicle value
base_fr: Valeur moins celle de l'ancien véhicule
base_ja: 古い車両の価値を差し引く
base_ru: Уменьшить привлекательность старого транспорта

source: Misc.
base_fr: Div.
base_ja: その他
base_ru: Разн.

source: Miscellaneous
base_fr: Divers
base_ja: その他
base_ru: Разное

source: Missing electric tracks
base_fr: Rails électriques manquants
base_ja: 電車の線路が足りません
base_ru: Отсутствуют электрические пути

source: Missing tram tracks
base_fr: Rails de tram manquants
base_ja: トラムの線路が足りません
base_ru: Отсутствуют трамвайные пути

source: Mission %1%
base_ja: ミッション%1%
base_ru: Задание %1%

source: Mission %1% of %2%
base_fr: Mission %1% sur %2%
base_ja: ミッション%1%/%2%
base_ru: Задание %1% из %2%

source: Mission completed
base_fr: Mission terminée
base_ja: ミッションクリア
base_ru: Задание выполнено

source: Mission failed
base_fr: Échec de la mission
base_ja: ミッション失敗
base_ru: Задание провалено

source: Mission tasks
base_fr: Tâches de la mission
base_ja: ミッションタスク
base_ru: Этапы задания

source: Mission: %1%
base_ja: ミッション：%1%
base_ru: Задание: %1%

source: Mixed rocks
base_fr: Rochers aléatoires
base_ja: 各種の石
base_ru: Случайные камни

source: Mixed trees
base_fr: Arbres aléatoires
base_ja: 各種の木
base_ru: Смешанные деревья

source: Mod not installed
base_fr: Module non installé
base_ja: MODをインストールしていません
base_ru: Модификация не установлена

source: Modify for
base_fr: Modifier pour
base_ja: 次で修正：
base_ru: Изменить для

source: Modify the terrain with a heightmap texture.
base_fr: Modifie le terrain avec une texture de carte de hauteur
base_ja: ハイトマップテクスチャで地形を修正しましょう。
base_ru: Модифицирует ландшафт с помощью текстуры карты высот.

source: Mods are active. Achievements cannot be earned!
base_fr: Les modules sont activés. Les objectifs ne peuvent pas être remplis !
base_ja: MODが有効です。実績は獲得できません！
base_ru: Моды активированы. Нельзя получать достижения!

source: Module bulldozer
base_ja: モジュールブルドーザー
base_ru: Снос модулей

source: Money number format
base_fr: Format des chiffres pour l'argent
base_ja: 資金
base_ru: Числовой формат денег

source: Mouse wheel sensitivity
base_fr: Sensibilité de la molette de la souris
base_ja: マウスホイールの感度
base_ru: Чувствительность колесика мыши

source: Mouse/keyboard settings
base_fr: Paramètres de la souris/du clavier
base_ja: マウス/キーボードの設定
base_ru: Настройки мыши/клавиатуры

source: Move mode
base_fr: Mode mobile
base_ja: 移動モード
base_ru: Режим перемещения

source: Move vehicle left
base_fr: Déplacer véhicule à gauche
base_ja: 車両を左に移動
base_ru: Подвинуть транспорт влево

source: Move vehicle right
base_fr: Déplacer véhicule à droite
base_ja: 車両を右に移動
base_ru: Подвинуть транспорт вправо

source: Multiple units
base_fr: Unités multiples
base_ja: 複数の単位
base_ru: Несколько единиц

source: Museum line
base_fr: Le musée du transport
base_ja: 博物館路線
base_ru: Музейный маршрут

source: Music
base_fr: Musique
base_ja: 音楽
base_ru: Музыка

source: Music era-dependent
base_fr: Musique en fonction de l'époque
base_ja: 時代に特化した音楽
base_ru: Музыка эпохи

source: Music player
base_fr: Lecteur audio
base_ja: 音楽プレイヤー
base_ru: Музыкальный проигрыватель

source: Mute
base_fr: Muet
base_ja: ミュート
base_ru: Отключить звук

source: N/A
base_ja: 該当なし
base_ru: Нет

source: NOT FOUND (%1%)
base_fr: INTROUVABLE (%1%)
base_ja: 見つかりません（%1%）
base_ru: %1% — НЕ НАЙДЕНО

source: Name
base_fr: Nom
base_ja: 名前
base_ru: Название

source: Name:
base_fr: Nom :
base_ja: 名前：
base_ru: Название:

source: Narrow angle
base_fr: Angle trop serré
base_ja: 狭角
base_ru: Узкий угол

source: Navigable waters
base_fr: Eaux navigables
base_ja: 航行可能水域
base_ru: Судоходные воды

source: Navigable waters layer
base_fr: Filtre des eaux navigables
base_ja: 航行可能水域レイヤー
base_ru: Слой судоходных вод

source: Never
base_fr: Jamais
base_ja: 絶対なし
base_ru: Никогда

source: New line
base_fr: Nouvelle ligne
base_ja: 新しい路線
base_ru: Новый маршрут

source: New vehicle
base_fr: Nouveau véhicule
base_ja: 新車両
base_ru: Новый транспорт

source: Next
base_fr: Suivant
base_ja: 次
base_ru: Далее

source: No
base_fr: Non
base_ja: いいえ
base_ru: Нет

source: No Line
base_fr: Aucune ligne
base_ja: 路線なし
base_ru: Нет маршрута

source: No bridge
base_fr: Aucun pont
base_ja: 橋なし
base_ru: Нет моста

source: No construction set!
base_fr: Aucune construction prévue !
base_ja: 設定されている建設がありません！
base_ru: Нет стройки!

source: No country for old trains
base_fr: L'avenir sur les rails
base_ja: 古い列車に用はなし
base_ru: Паровозам тут не место

source: No depot found
base_fr: Aucun dépôt trouvé
base_ja: 発着所が見つかりません
base_ru: Депо не найдено

source: No electric path
base_fr: Aucune voie électrifiée
base_ja: 電力化された道がありません
base_ru: Нет электрического пути

source: No filter currently set
base_fr: Aucun filtre actuellement paramétré
base_ja: 設定されているフィルターはありません
base_ru: Фильтр не установлен

source: No free seats
base_fr: Train bondé
base_ja: 空席なし
base_ru: Свободных мест нет

source: No line passing
base_fr: Aucun passage de ligne
base_ja: 路線が通っていません
base_ru: Нет перехода маршрутов

source: No logo
base_fr: Aucun logo
base_ja: ロゴなし
base_ru: Нет логотипа

source: No maps available. Maps can be created with the map editor or downloaded from Steam Workshop.
base_fr: Aucune carte disponible. Les cartes peuvent être créées au moyen de l'éditeur de carte ou téléchargées depuis le Steam Workshop
base_ja: 使用可能なマップがありません。 マップは、マップエディターで作成するか Steam Workshopでダウンロードできます。
base_ru: Нет доступных карт. Карты могут быть созданы в Редакторе карт или скачаны из Steam Workshop.

source: No maps available. Maps can be created with the map editor.
base_fr: Aucune carte disponible. Les cartes peuvent être créées au moyen de l'éditeur de carte.
base_ja: 使用可能なマップがありません。 マップは、マップエディターで作成できます。
base_ru: Нет доступных карт. Карты могут быть созданы в Редакторе карт.

source: No parameters
base_fr: Aucun paramètre
base_ja: パラメータがありません
base_ru: Нет параметров

source: No path
base_fr: Aucune voie
base_ja: 道なし
base_ru: Нет пути

source: No path (Big aircraft)
base_fr: Aucun couloir (gros avion)
base_ja: 道なし（大型飛行機）
base_ru: Нет пути (Большой аэроплан)

source: No path (Big ship)
base_fr: Aucune voie (grosse embarcation)
base_ja: 道なし（大型船）
base_ru: Нет пути (Большой корабль)

source: No path (Electric)
base_fr: Aucune voie (électrique)
base_ja: 道なし（電気）
base_ru: Нет пути (Электричество)

source: No path for big airplanes
base_fr: Gros avions non autorisés
base_ja: 大型飛行機が入る道がありません
base_ru: Нет пути для больших самолётов

source: No path for big ships
base_fr: Grosses embarcations non autorisées
base_ja: 大型船が入る道がありません
base_ru: Нет пути для больших кораблей

source: No path found between %1% and %2%
base_fr: Aucune voie trouvée entre %1% et %2%
base_ja: %1%と%2%の間に道がありません
base_ru: Между %1% и %2% пути не обнаружено

source: No saved games available.
base_fr: Aucune partie sauvegardée disponible
base_ja: 利用可能なセーブゲームはありません。
base_ru: Нет доступных сохранений

source: No segment removable
base_fr: Aucun segment supprimable
base_ja: 削除できるセグメントがありません
base_ru: Нет сегментов, которые можно удалить

source: No tasks available
base_fr: Aucune tâche disponible
base_ja: 利用可能なタスクはありません
base_ru: Нет доступных заданий

source: No tunnel
base_fr: Aucun tunnel
base_ja: トンネルなし
base_ru: Нет туннеля

source: No vehicles to replace!
base_fr: Aucun véhicule à remplacer
base_ja: 交換する車両がありません！
base_ru: Нет подходящего транспорта для замены!

source: Node locked
base_fr: Nœud verrouillé
base_ja: ノードがロックされています
base_ru: Узел заблокирован

source: None
base_fr: Aucun
base_ja: なし
base_ru: Нет

source: Normal
base_ja: ノーマル
base_ru: Нормально

source: Not assigned to a terminal
base_fr: Assigné à aucun terminal
base_ja: ターミナルに指定されていません
base_ru: Нет привязки к терминалу

source: Not contained by any line as waypoint
base_fr: Aucune ligne ne l'utilise en tant que point de cheminement
base_ja: 路線をウェイポイントに含んでいません
base_ru: Не входит в маршруты как путевая точка

source: Not enough money
base_fr: Argent insuffisant
base_ja: 資金が足りません
base_ru: Не хватает средств

source: Not enough money.
base_fr: Argent insuffisant
base_ja: 資金が足りません。
base_ru: Не хватает средств.

source: Not in my backyard
base_fr: Pas chez moi
base_ja: 近所では禁止
base_ru: Не у меня дома

source: Nothing waiting
base_fr: Aucune attente
base_ja: 待機しているものはありません
base_ru: Нет ожидающего транспорта

source: Notifications
base_ja: 通知
base_ru: Уведомления

source: Now what?
base_fr: Et maintenant ?
base_ja: それでどうする？
base_ru: Что теперь?

source: Number of industries
base_fr: Nombre d'industries
base_ja: 産業数
base_ru: Количество промышленных предприятий

source: Number of industries:
base_fr: Nombre d'industries :
base_ja: 産業数：
base_ru: Количество промышленных предприятий:

source: Number of items currently in stock
base_fr: Nombre d'objets actuellement en stock
base_ja: 現在在庫があるアイテム数
base_ru: Число предметов в ассортименте на данный момент

source: Number of lines
base_fr: Nombre de lignes
base_ja: 路線数
base_ru: Количество линий

source: Number of towns
base_fr: Nombre de villes
base_ja: 街の数
base_ru: Количество городов

source: Number of towns:
base_fr: Nombre de villes :
base_ja: 街の数：
base_ru: Количество городов:

source: Off
base_fr: Désactivé
base_ja: オフ
base_ru: Выкл.

source: Old timer
base_fr: Vétéran
base_ja: ベテラン
base_ru: Старик

source: Oldest vehicle
base_fr: Véhicule le plus vieux
base_ja: 最古の車両
base_ru: Самый старый транспорт

source: One-way
base_fr: Sens unique
base_ja: 一方通行
base_ru: Одностороннее движение

source: Only show air lines and hangars
base_fr: N'afficher que les couloirs aériens et les hangars
base_ja: 航空機の路線と格納庫のみ表示
base_ru: Показывать только воздушные линии и ангары

source: Only show lines and depots that are visible in the main view
base_fr: Affiche les lignes et les dépôts visibles dans l'écran principal
base_ja: メインビューで表示している路線と発着所のみ表示
base_ru: Показывать только маршруты и депо, отображающиеся в основном просмотре

source: Only show lines that are visible in the main view
base_fr: N'afficher que les lignes qui sont visibles sur la vue principale
base_ja: メインビューで表示している路線のみ表示
base_ru: Показывать только маршруты, отображающиеся в основном просмотре

source: Only show railroad lines and depots
base_fr: N'afficher que les voies ferrées et les dépôts
base_ja: 鉄道の路線と発着所のみ表示
base_ru: Показывать только железнодорожные линии и депо

source: Only show road lines and depots
base_fr: N'afficher que les routes et les dépôts
base_ja: 道路と発着所のみ表示
base_ru: Показывать только дорожные линии и депо

source: Only show ship lines and shipyards
base_fr: N'afficher que les voies navigables et les chantiers navals
base_ja: 船の路線と造船所のみ表示
base_ru: Показывать только корабельные линии и верфи

source: Only show tram lines and depots
base_fr: N'afficher que les lignes de trams et les dépôts
base_ja: トラムの路線と発着所のみ表示
base_ru: Показывать только трамвайные линии и депо

source: Only show vehicles that are visible in the main view
base_fr: Ne montrer que les véhicules visibles dans l'écran principal
base_ja: メインビューで表示している車両のみ表示
base_ru: Показывать только транспорт, видимый на экране

source: Open advanced game settings dialog
base_fr: Ouvrir boîte de dialogue des paramètres de jeu avancés
base_ja: ゲーム詳細設定ダイアログのみ開く
base_ru: Показать диалог расширенных настроек

source: Open vehicle manager
base_fr: Ouvrir gestion des véhicules
base_ja: 車両マネージャーを開く
base_ru: Открыть менеджер транспорта

source: Open vehicle store to buy vehicles
base_fr: Ouvrir une boutique pour acheter des véhicules
base_ja: 車両ショップを開いて車両を購入
base_ru: Откройте магазин транспорта, чтобы купить транспортные средства

source: Open vehicle window on purchase
base_fr: Ouvrir la fenêtre de gestion des véhicules à l'achat
base_ja: 購入時に車両ウィドウを開く
base_ru: Открывать окно транспортных средств при покупке
