Repository: morecool/transportfever2_kr
Catalog: languages/*.po
Languages: base_fr, base_ja, base_ru

source: - activate your dedicated graphics card (if available)
base_fr: - activez votre carte graphique dédiée (si disponible)
base_ja: - 専用グラフィックカードがある場合は起動する
base_ru: - активируйте соответствующую видеокарту (если есть)

source: - install the latest graphics drivers (https://downloadcenter.intel.com)
base_fr: - installez les derniers pilotes graphiques (https://downloadcenter.intel.com)
base_ja: - 最新グラフィックドライバをインストールする（https://downloadcenter.intel.co）
base_ru: - установите новейшие графические драйверы (https://downloadcenter.intel.com)

source: (terminal %1%)
base_ja: （ターミナル%1%）
base_ru: (терминал %1%)

source: %1% + %2%%% (Maintenance)
base_ja: %1% + %2%%%（整備）
base_ru: %1% + %2%%% (Техобслуживание)

source: %1% Annex
base_fr: Annexe de %1%
base_ja: %1%別館
base_ru: %1% — отделение

source: %1% Branch
base_fr: Embranchement de %1%
base_ja: %1%支店
base_ru: %1% — ответвление

source: %1% Central
base_fr: Centrale de %1%
base_ja: %1%中央
base_ru: %1% — центр

source: %1% Destinations
base_ja: 目的地%1%
base_ru: Пункты назначения: %1%

source: %1% East
base_fr: %1% Est
base_ja: %1%東
base_ru: %1% — восток

source: %1% Exchange
base_fr: Liaison de %1%
base_ja: %1%交換
base_ru: %1% — пересадка

source: %1% Halt
base_fr: Halte de %1%
base_ja: %1%停止
base_ru: %1% — остановка

source: %1% North
base_fr: %1% Nord
base_ja: %1%北
base_ru: %1% — север

source: %1% Sidings
base_fr: Voie d'évitement de %1%
base_ja: %1%側線
base_ru: %1% — боковой путь

source: %1% Signal #%2%
base_fr: %1% Signalisation #%2%
base_ja: %1%信号#%2%
base_ru: %1% Сигнал № %2%

source: %1% South
base_fr: %1% Sud
base_ja: %1%南
base_ru: %1% — юг

source: %1% Transfer
base_fr: Transfert de %1%
base_ja: %1%移動
base_ru: %1% — трансфер

source: %1% Transport
base_ja: %1%運送会社
base_ru: %1% Транспорт

source: %1% Vehicle
base_fr: %1% véhicule
base_ja: 車両%1%台
base_ru: %1% транспортное средство

source: %1% Vehicle selected
base_fr: %1% véhicule sélectionné
base_ja: 車両%1%台を選択しています
base_ru: Выбрано %1% транспортное средство

source: %1% Waypoint #%2%
base_fr: %1% Pt. de cheminement #%2%
base_ja: %1%ウェイポイント#%2%
base_ru: %1% Путевая точка № %2%

source: %1% West
base_fr: %1% Ouest
base_ja: %1%西
base_ru: %1% — запад

source: %1% capacity
base_fr: Capacité %1%
base_ja: 定員%1%
base_ru: %1% вместимость

source: %1% deg field of view
base_fr: %1% degrés de champ de vision
base_ja: 視野%1%度
base_ru: Поле зрения %1% гр.

source: %1% ft
base_ja: %1%フィート
base_ru: %1% футов

source: %1% has died!
base_fr: %1% est hors service !
base_ja: %1%が完全に壊れました！
base_ru: %1% умирает!

source: %1% hp
base_fr: %1% CV
base_ja: %1%馬力
base_ru: %1% лс

source: %1% industry
base_fr: %1% industrie
base_ja: %1%の産業
base_ru: %1% промышленность

source: %1% kN
base_fr: %1% nd
base_ja: %1%ノット
base_ru: %1% кН

source: %1% kgf
base_ja: %1%重量kg
base_ru: %1% кгс

source: %1% km/h
base_ja: 時速%1%km
base_ru: %1% км/ч

source: %1% lb
base_ja: %1%ポンド
base_ru: %1% фунтов

source: %1% lbf
base_ja: %1%重量ポンド
base_ru: %1% фс

source: %1% mi
base_ja: %1%マイル
base_ru: %1% миль

source: %1% min
base_ja: %1%分
base_ru: %1% мин.

source: %1% min %2% s
base_ja: %1%分%2%秒
base_ru: %1% мин. %2% сек.

source: %1% mission
base_ja: %1%ミッション
base_ru: %1% задание

source: %1% mod available
base_fr: %1% module disponible
base_ja: %1%個のMODが利用可能
base_ru: Доступна %1% модификация

source: %1% mod enabled
base_fr: %1% module activé
base_ja: %1%個のMODが有効化
base_ru: Включена %1% модификация

source: %1% month
base_fr: %1% mois
base_ja: %1%カ月
base_ru: %1% месяц

source: %1% mph
base_ja: 時速%1%マイル
base_ru: %1% миль/ч

source: %1% new vehicles are available!
base_fr: %1% nouveaux véhicules disponibles !
base_ja: %1% 新車両を利用できます！
base_ru: Доступны новые транспортные средства: %1%

source: %1% per vehicle
base_fr: %1% par véhicule
base_ja: 車両1台につき%1%
base_ru: %1% на каждое транспортное средство

source: %1% s
base_ja: %1%秒
base_ru: %1% сек.

source: %1% signal will be removed
base_fr: %1% signal sera supprimé
base_ja: %1%個の信号を削除します
base_ru: %1% светофор будет удалён

source: %1% stop will be removed
base_fr: %1% arrêt sera supprimé
base_ja: %1%個の停留所を削除します
base_ru: %1% остановка будет удалена

source: %1% to %2%
base_fr: %1% à %2%
base_ja: %1%から%2%

source: %1% town
base_fr: %1% ville
base_ja: %1%の街
base_ru: %1% город

source: %1% variant
base_fr: %1% variante
base_ja: %1%バリエーション
base_ru: %1% вариант

source: %1% yd
base_ja: %1%ヤード
base_ru: %1% ярдов

source: %1% year
base_fr: %1% année
base_ja: %1%年
base_ru: %1% год

source: %1%%% of %2%
base_fr: %1%%% sur %2%
base_ja: %2%の%1%%%
base_ru: %1%%% из %2%

source: %1%%% of lifetime (%2% remaining)
base_fr: Durée de vie : %1%%% (%2% restant)
base_ja: 車両寿命%1%%%（残り%2%）
base_ru: %1%%% от срока службы (осталось %2%)

source: %1%/year
base_fr: %1%/an
base_ja: %1%/年
base_ru: %1%/год

source: %1%: %2% (in %3% or %4%)
base_fr: %1% : %2% (à %3% ou %4%)
base_ja: %1%：%2% （%3%または%4%）
base_ru: %1%: %2% (через %3% или %4%)

source: %1%: %2%x
base_ja: %1%：%2%倍

source: %1%: not enough power!
base_fr: %1% : puissance insuffisante
base_ja: %1%：パワーが足りません！
base_ru: %1%: недостаточно мощности!

source: %1%m to %2%m
base_fr: de %1% m à %2% m
base_ja: %1%mから%2%m
base_ru: %1% м - %2% м

source: %1%x
base_ja: %1%倍

source: %d Year
base_fr: %d an
base_ja: %d年
base_ru: %d год

source: %d building will be moved
base_fr: %d construction sera déplacée
base_ja: %d軒の建物を削除します
base_ru: %d здание будет удалено

source: %d building will be removed
base_fr: %d construction sera supprimée
base_ja: %d軒の建物を削除します
base_ru: %d здание будет удалено

source: %d field will be removed
base_fr: %d champ sera supprimé
base_ja: %dの草原を削除します
base_ru: %d поле будет удалено

source: %d for having a fast vehicle
base_fr: %d pour un véhicule rapide
base_ja: 速い車両を所持していることで%d
base_ru: Очки за владение быстрым транспортным средством: %d

source: %d for having a profit of at least $10M
base_fr: %d pour un bénéfice supérieur ou égal à 10 M$
base_ja: $1000万以上収益を上げたことで%d
base_ru: %d за прибыль как минимум в размере 10 млн. $

source: %d for having a very long vehicle
base_fr: %d pour un véhicule long
base_ja: とても長い車両を所持していることで%d
base_ru: Очки за владение очень длинным транспортным средством: %d

source: %d for having transported at least 100000 passengers
base_fr: %d pour avoir transporté au moins 100 000 passagers
base_ja: 10万人以上の乗客を輸送したことで%d
base_ru: %d за перевозку не менее 100 000 пассажиров

source: %d for having transported at least 100000 units of cargo
base_fr: %d pour avoir transporté au moins 100 000 marchandises
base_ja: 10万個以上の貨物を輸送したことで%d
base_ru: %d за перевозку не менее 100 000 ед. груза

source: %d for high-speed rail network
base_fr: %d pour un réseau ferroviaire à grande vitesse
base_ja: 高速鉄道ネットワークで%d
base_ru: %d за высокоскоростную железную дорогу

source: %d for rail network bridges
base_fr: %d pour les ponts du réseau ferroviaire
base_ja: 鉄道ネットワークの橋で%d
base_ru: %d за железнодорожные мосты

source: %d for rail network electrification
base_fr: %d pour l'électrification du réseau ferroviaire
base_ja: 線路網電化で%d
base_ru: %d за электрификацию железной дороги

source: %d for rail network length
base_fr: %d pour la longueur du réseau ferroviaire
base_ja: 鉄道ネットワークの長さで%d
base_ru: %d за протяженность железной дороги

source: %d for rail network tunnels
base_fr: %d pour les tunnels du réseau ferroviaire
base_ja: 鉄道ネットワークのトンネルで%d
base_ru: %d за железнодорожные туннели

source: %d module will be removed
base_fr: %d module sera supprimé
base_ja: %d個のモジュールを交換します
base_ru: %d модуль будет удалён

source: %d of %d
base_fr: %d sur %d
base_ja: %d/%d
base_ru: %d из %d

source: %d point(s) for company value
base_fr: %d point(s) pour la valeur de l'entreprise
base_ja: 企業価値に%dポイント
base_ru: Очки за стоимость компании: %d

source: %d point(s) for having more than 10 trains
base_fr: %d point(s) pour la possession de plus de 10 trains
base_ja: 列車を10台以上所持していることで%dポイント
base_ru: Очки за владение более чем 10 поездами: %d

source: %d point(s) for having more than 100 road vehicles
base_fr: %d point(s) pour la possession de plus de 100 véhicules routiers
base_ja: 道路運送車両を100台以上所持していることで%dポイント
base_ru: Очки за владение более чем 100 дорожными транспортными средствами: %d

source: %d point(s) for having more than 20 trams
base_fr: %d point(s) pour la possession de plus de 20 trams
base_ja: トラムを20艇以上所持していることで%dポイント
base_ru: Очки за владение более, чем 20 трамваями: %d

source: %d point(s) for having more than 5 aircraft
base_fr: %d point(s) pour la possession de plus de 5 avions
base_ja: 飛行機を5台以上所持していることで%dポイント
base_ru: Очки за владение более, чем 5 аэропланами: %d

source: %d point(s) for having more than 5 ships
base_fr: %d point(s) pour la possession de plus de 5 navires
base_ja: 船を5艇以上所持していることで%dポイント
base_ru: Очки за владение более чем 5 кораблями: %d

source: %d point(s) for maximum vehicle age
base_fr: %d point(s) pour un véhicule de l'âge maximum
base_ja: 最も古い車両で%dポイント
base_ru: Очки за максимальный возраст транспортного средства: %d

source: %s overlength: travel time is %d s, %d s allowed!
base_fr: %s trop long : temps de voyage de %d s, %d s permis !
base_ja: %sの長さが過剰：移動時間は%d秒、%d秒が許可されています！
base_ru: %s избыточная длина: время в пути %d с, разрешается %d с!

source: (%1% compartment)
base_fr: (%1% compartiment)
base_ja: （客室%1%）
base_ru: (%1% отсек)

source: (No target)
base_fr: (Aucune cible)
base_ja: （ターゲットなし）
base_ru: (Нет цели)

source: (stopped)
base_fr: (arrêté)
base_ja: （停止）
base_ru: (остановлено)

source: 1 x
base_fr: x 1
base_ja: 1倍

source: 1/2x
base_fr: x1/2
base_ja: 1/2倍

source: 1/4x
base_fr: x1/4
base_ja: 1/4倍

source: 16-bit grayscale
base_fr: 16 bits échelle de gris
base_ja: 16ビットグレースケール
base_ru: 16-бит, черно-белая

source: 1x
base_fr: x1
base_ja: 1倍

source: 2 x
base_fr: x 2
base_ja: 2倍

source: 2x
base_fr: x2
base_ja: 2倍

source: 4 x
base_fr: x 4
base_ja: 4倍

source: 4x
base_fr: x4
base_ja: 4倍

source: <unknown artist>
base_fr: <artiste inconnu>
base_ja: <アーティスト不明>
base_ru: <неизвестный исполнитель>

source: <unknown title>
base_fr: <titre inconnu>
base_ja: <タイトル不明>
base_ru: <неизвестное название>

source: >5000 years
base_fr: > 5 000 années
base_ja: >5000年
base_ru: >5000 лет

source: A new Steam Workshop item will be created
base_fr: Un nouvel objet sera créé sur le Steam Workshop
base_ja: 新しいSteam ワークショップアイテムが作成されます
base_ru: В Steam Workshop будет создан новый объект

source: A new vehicle is available!
base_fr: Nouveau véhicule disponible !
base_ja: 新車両を利用できます！
base_ru: Доступно новое транспортное средство!

source: A one-way street can't have stops or waypoints on both sides
base_fr: Une rue à sens unique ne peut pas avoir d'arrêt ou d'étapes des deux côtés.
base_ja: 停留所やウェイポイントを両側に設置できない一方通行の道路
base_ru: Остановка или вейпоинт не могут располагаться по обе стороны односторонней улицы

source: A path has been found, but one or more sections of the path are not electrified. The vehicle requires electrification. Use the electrification tool to modify the sections.
base_fr: Une voie a été trouvée, mais au moins un tronçon n'est pas électrifié. L'électrification est indispensable au bon fonctionnement du véhicule. Optimisez le tronçon à l'aide de l'outil d'électrification.
base_ja: 道が見つかりましたが、一部または多くの部分が電力化されていません。車両には電力の供給が必要です。電力化ツールを使って道を修正しましょう。
base_ru: Путь найден, но один или несколько участков пути не электрифицированы. Транспортное средство требует электрификации. Используйте инструмент электрификации, чтобы изменить секции.

source: A path has been found, but one or more sections of the path do not have tram tracks. The vehicle requires tram tracks. Use the tram track tool to modify the sections.
base_fr: Une voie a été trouvée, mais au moins un tronçon n'a pas de rail. Les rails de tram sont indispensables au bon fonctionnement du véhicule. Optimisez le tronçon à l'aide de l'outil d'ajout de rails de tram.
base_ja: 道が見つかりましたが、一部または多くの部分にトラムの線路がありません。車両にはトラムの線路が必要です。トラム線路ツールを使って道を修正しましょう。
base_ru: Путь был найден, но один или несколько участков пути не имеют трамвайных путей. Транспортное средство требует трамвайных путей. Используйте инструмент трамвайного пути, чтобы изменить разделы.

source: A path has been found, but only small aircraft are allowed on this path. Consider using small aircraft or large airports.
base_fr: Une voie a été trouvée, mais seuls les petits avions y sont autorisés. Optez pour un petit appareil ou de grands aéroports.
base_ja: 道が見つかりましたが、ここに入れるのは小型飛行機だけです。小型飛行機にするか、大きな空港を使いましょう。
base_ru: Путь был найден, но на него допускаются только небольшие самолеты. Рассмотрите возможность использования небольших самолётов или крупных аэропортов.

source: A path has been found, but only small ships are allowed on this path. Consider using small ships or large docks.
base_fr: Une voie a été trouvée, mais seules les petites embarcations y sont autorisées. Optez pour une petite embarcation ou de grands ports.
base_ja: 道が見つかりましたが、ここに入れるのは小型船だけです。小型船にするか、大きな港を使いましょう。
base_ru: Путь найден, но на этот путь допускаются только небольшие корабли. Подумайте об использовании небольших кораблей или больших доков.

source: A station appears consecutively twice
base_fr: Une gare apparaît consécutivement deux fois
base_ja: 駅が二連続で出現しています
base_ru: Станция последовательно появляется дважды

source: Accept!
base_fr: Accepter !
base_ja: 承諾！
base_ru: Принять!

source: Account
base_fr: Compte
base_ja: 口座
base_ru: Счет

source: Accumulate a fortune of 1 billion (without debt) in Hard mode.
base_fr: Devenez milliardaire (dettes déduites) en mode difficile.
base_ja: ハードモードで負債なしで10億貯める。
base_ru: Накопите состояние в 1 миллиард (без долгов) в сложном режиме.

source: Accumulate a fortune of 1 billion (without debt).
base_fr: Devenez milliardaire (dettes déduites).
base_ja: 負債なしで10億貯める。
base_ru: Накопите состояние в 1 миллиард (без долгов).

source: Accumulate a fortune of 1 million (without debt).
base_fr: Devenez millionnaire (dettes déduites).
base_ja: 負債なしで100万貯める。
base_ru: Накопите состояние в 1 миллион (без долгов).

source: Accumulate a fortune of 10 millions (without debt).
base_fr: Amassez 10 millions de dollars (dettes déduites).
base_ja: 負債なしで1000万貯める。
base_ru: Накопите состояние в 10 миллионов (без долгов).

source: Accumulate a fortune of 100 millions (without debt) in Hard mode.
base_fr: Amassez 100 millions de dollars (dettes déduites) en mode difficile.
base_ja: ハードモードで負債なしで1億貯める。
base_ru: Накопите состояние в 100 миллионов (без долгов) в сложном режиме.

source: Accumulate a fortune of 100 millions (without debt).
base_fr: Amassez 100 millions de dollars (dettes déduites).
base_ja: 負債なしで1億貯める。
base_ru: Накопите состояние в 100 миллионов (без долгов).

source: Achievement earned:
base_fr: Objectifs remplis :
base_ja: 獲得した実績：
base_ru: Получено достижение:

source: Achievements
base_fr: Objectifs
base_ja: 実績
base_ru: Достижения

source: Achievements cannot be earned in this game because mods are or have been active.
base_fr: Les objectifs ne peuvent pas être remplis pour cette partie, car des modules sont ou ont été actifs
base_ja: MODが有効または有効だったため、このゲームでは実績を獲得できません。
base_ru: В этой игре нельзя зарабатывать достижения, так как в ней задействованы (или были задействованы) модификации.

source: Activate/deactivate bulldozer
base_fr: Activer/désactiver bulldozer
base_ja: ブルドーザーを有効化/無効化
base_ru: Активировать/деактивировать бульдозер

source: Add
base_fr: Ajouter
base_ja: 追加
base_ru: Добавить

source: Add a fade
base_fr: Ajouter une estompe
base_ja: フェードを追加
base_ru: Добавить угасание

source: Add a key frame
base_fr: Ajouter une image-clé
base_ja: キーフレームを追加
base_ru: Добавить ключевой кадр

source: Add a subtitle
base_fr: Ajouter un sous-titre
base_ja: 字幕を追加
base_ru: Добавить субтитр

source: Add station
base_fr: Ajouter une gare
base_ja: 駅を追加
base_ru: Добавить станцию

source: Advanced
base_fr: Avancé
base_ja: 詳細
base_ru: Расширенный

source: Advanced Game Settings
base_fr: Paramètres de jeu avancés
base_ja: ゲーム詳細設定
base_ru: Расширенные настройки игры

source: Advanced settings
base_fr: Paramètres avancés
base_ja: 詳細設定
base_ru: Расширенные настройки

source: Age
base_fr: Âge
base_ja: 年数
base_ru: Возраст

source: Air
base_ja: 空域
base_ru: Авиатранспорт

source: Aircraft
base_fr: Avion
base_ja: 飛行機
base_ru: Самолёт

source: Aircraft %1%
base_fr: Avion %1%
base_ja: 飛行機%1%
base_ru: Самолёт: %1%

source: Aircraft entrepreneur
base_fr: Compagnie aérienne
base_ja: 飛行機の企業家
base_ru: Владелец самолётов

source: All
base_fr: Tout
base_ja: すべて
base_ru: Все

source: All cargo
base_fr: Toutes marchandises
base_ja: すべての貨物
base_ru: Весь груз

source: All missions completed!
base_fr: Toutes les missions sont terminées !
base_ja: 全ミッションクリア！
base_ru: Все задания выполнены!

source: All unsaved progress will be lost. Where to go next?
base_fr: Tous les progrès non sauvegardés seront perdus. Que voulez-vous faire ?
base_ja: セーブしていない進行状況はすべて失われます。 次はどこに行きますか？
base_ru: Несохраненный игровой прогресс будет потерян. Куда дальше?

source: Ambient occlusion (SSAO)
base_fr: Occlusion lumière ambiante (SSAO)
base_ja: アンビエントオクルージョン（SSAO）
base_ru: Фоновое затенение (SSAO)

source: American vehicles
base_fr: Véhicules américains
base_ja: アメリカの車両
base_ru: Американский транспорт

source: An Intel HD Graphics chip is active. For best performance, make sure to:
base_fr: Une puce Intel HD Graphics est active. Pour des performances optimales, assurez-vous de :
base_ja: Intel HDグラフィックチップが有効です。最適なパフォーマンスのために次をご確認ください。
base_ru: Активирован чип Intel HD Graphics. Для оптимальной производительности:

source: Anti-aliasing
base_fr: Anticrénelage
base_ja: アンチエイリアス
base_ru: Сглаживание

source: Antique
base_fr: Antiquité
base_ja: アンティーク
base_ru: Антиквариат

source: Apply
base_fr: Appliquer
base_ja: 適用
base_ru: Применить

source: Approximate annual throughput per station
base_fr: Débit annuel moyen par station
base_ja: 駅ごとの年間処理概算量
base_ru: Приблизительная годовая пропускная способность на станцию

source: Art
base_ja: アート
base_ru: Графика

source: Artists
base_fr: Artistes
base_ja: アーティスト
base_ru: Художники

source: Asia
base_fr: Asie
base_ja: アジア
base_ru: Азия

source: Asian vehicles
base_fr: Véhicules asiatiques
base_ja: アジアの車両
base_ru: Азиатский транспорт

source: Assets
base_fr: Éléments
base_ja: アセット
base_ru: Объекты

source: Assign to %1%
base_fr: Assigner à %1%
base_ja: %1%に割り当て
base_ru: Назначить на %1%

source: At home
base_fr: Maison.
base_ja: 家で
base_ru: Дома

source: At least %1% GB of graphics memory are recommended for these settings.
base_fr: Pour fonctionner avec ces paramètres, il est recommandé d'avoir au moins %1% Gb de mémoire graphique.
base_ja: こちらの設定にはグラフィックメモリ%1%GB以上を推奨します。
base_ru: Для этих настроек рекомендуется по меньшей мере %1% Гб памяти видеокарты.

source: At work
base_fr: Au travail.
base_ja: 職場で
base_ru: На работе

source: Audio
base_ja: オーディオ
base_ru: Аудио

source: Audio settings
base_fr: Paramètres audio
base_ja: オーディオの設定
base_ru: Настройки звука

source: Authors
base_fr: Auteurs
base_ja: 作者
base_ru: Авторы

source: Auto set speed
base_fr: Vitesse auto.
base_ja: 自動設定速度
base_ru: Автоматически заданная скорость

source: Automatic
base_fr: Automatique
base_ja: 自動
base_ru: Автоматическое

source: Automatically send crash dump files (not including personal data) to the developers
base_fr: Envoyer automatiquement les fichiers de vidage de plantage (sans les informations personnelles) aux développeurs
base_ja: クラッシュのダンプファイル（個人情報は含みません）を開発者に自動送信します
base_ru: Автоматически отправлять аварийные дампы (без персональных данных) разработчикам

source: Autosave interval (minutes)
base_fr: Intervalle de sauvegarde automatique (minutes)
base_ja: オートセーブのインターバル（分）
base_ru: Интервал автосохранения (минуты)

source: Autosave...
base_fr: Sauvegarde automatique
base_ja: オートセーブしています…
base_ru: Автосохранение...

source: Autosaves to keep
base_fr: Sauvegardes automatiques à conserver
base_ja: キープするオートセーブ
base_ru: Автосохранение

source: Available heightmaps:
base_fr: Cartes de hauteur disponibles :
base_ja: 利用可能なハイトマップ：
base_ru: Доступные карты высот:

source: Average
base_fr: Moyenne
base_ja: 平均
base_ru: Средний

source: Average emission reaching residential buildings: %1%
base_fr: Émissions moyennes atteignant les bâtiments résidentiels : %1%
base_ja: 住居に広がる平均排気ガス量：%1%
base_ru: Средний уровень шума, достигающий жилых зданий: %1%

source: Average number of shoppings facilities and jobs the residents of %1% can reach
base_fr: Nombre moyen de commerces et de postes accessibles aux habitants de %1%
base_ja: %1%の住民が利用可能な商業施設と仕事の平均数
base_ru: Среднее количество покупательских услуг и рабочих мест, которые могут достичь жители %1%

source: BONUS TASKS
base_fr: TÂCHES BONUS
base_ja: ボーナスタスク
base_ru: БОНУСНЫЕ ЗАДАНИЯ

source: Back
base_fr: Retour
base_ja: 戻る
base_ru: Назад

source: Back to the future
base_fr: Retour vers le futur
base_ja: バックトゥザフューチャー
base_ru: Назад в будущее

source: Bad
base_fr: Mauvais
base_ja: 悪い
base_ru: Плохо

source: Balance
base_fr: Solde
base_ja: 残高
base_ru: Баланс

source: Balance:
base_fr: Solde :
base_ja: バランス：
base_ru: Баланс:

source: Bank balance
base_fr: Solde à la banque
base_ja: 銀行残高
base_ru: Банковский счёт

source: Big aircraft
base_fr: Gros avion
base_ja: 大型飛行機
base_ru: Большой аэроплан

source: Big aircraft is incompatible with small airport
base_fr: Gros avion incompatible avec la taille de l'aéroport
base_ja: 大型飛行機は小さな空港には対応できません
base_ru: Большой аэроплан несовместим с маленьким аэропортом

source: Big ship
base_fr: Grosse embarcation
base_ja: 大型船
base_ru: Большой корабль

source: Big ship is incompatible with small harbour
base_fr: Gros navire incompatible avec la taille du port
base_ja: 大型船は小さな港には対応できません
base_ru: Большой корабль несовместим с маленьким портом

source: Big spender
base_fr: Panier percé
base_ja: 太っ腹
base_ru: Транжира

source: Bit depth must be 1, 8 or 16.
base_fr: La résolution doit être de 1, 8 ou 16.
base_ja: ビット深度は1、8、16のいずれかにしてください。
base_ru: Разрядность цвета должна составлять 1, 8 или 16.

source: Bob Ross
base_ja: ボブ・ロス
base_ru: Боб Росс

source: Bonus task completed
base_fr: Tâche bonus terminée
base_ja: ボーナスタスククリア
base_ru: Бонусное задание выполнено

source: Bonus tasks
base_fr: Tâches bonus
base_ja: ボーナスタスク
base_ru: Бонусные задания

source: Borrow %1%
base_fr: Emprunter %1%
base_ja: %1%を借りる
base_ru: Занять %1%

source: Bridge
base_fr: Pont
base_ja: 橋
base_ru: Мост

source: Bridge pillar collision
base_fr: Pilier du pont percuté
base_ja: 橋杭の衝突
base_ru: Пересечение опор моста

source: Brush
base_fr: Pinceau
base_ja: ブラシ
base_ru: Кисть

source: Brush size
base_fr: Taille du pinceau
base_ja: ブラシのサイズ
base_ru: Размер кисти

source: Build
base_fr: Construire
base_ja: 建設
base_ru: Построить

source: Build a bus stop.
base_fr: Ouvrir un arrêt de bus.
base_ja: バス停留所を作る。
base_ru: Постройте автобусную остановку.

source: Build a passenger train station.
base_fr: Construire une gare ferroviaire.
base_ja: 旅客用の駅を作る。
base_ru: Постройте станцию для пассажирского поезда.

source: Build a town
base_fr: Construire une ville
base_ja: 街を作りましょう。
base_ru: Построить город

source: Build a train line with at least 10 trains in motion.
base_fr: Ouvrez une ligne avec au moins 10 trains en circulation.
base_ja: 列車10台以上が稼働する鉄道路線を敷く
base_ru: Постройте поездную магистраль как минимум с 10 действующими поездами.

source: Build date
base_fr: Date de construction
base_ja: 建設日
base_ru: Дата постройки

source: Build high bridges over rivers so that ships can pass under.
base_fr: Construire des ponts élevés au-dessus des rivières pour que les navires puissent passer en dessous.
base_ja: 川の上に高い橋を作って、下を船が通れるようにしましょう。
base_ru: Стройте высокие мосты через реки, чтобы под ними могли проплывать корабли.
