Repository: morecool/transportfever2_kr
Catalog: languages/*.po
Languages: base_fr, base_ja, base_ru

source: Show/hide assets menu
base_fr: Afficher/Masquer menu éléments
base_ja: アセットメニューを表示/非表示
base_ru: Показать/скрыть меню объектов

source: Show/hide cargo layer
base_fr: Afficher/Masquer filtre de marchandises
base_ja: 貨物レイヤーを表示/非表示
base_ru: Показать/скрыть слой грузов

source: Show/hide contour lines layer
base_fr: Afficher/Masquer filtre des lignes de contour
base_ja: 等高線レイヤーを表示/非表示
base_ru: Показать/скрыть слой контурных линий

source: Show/hide data layers menu
base_fr: Afficher/Masquer menu filtres
base_ja: データレイヤーメニューを表示/非表示
base_ru: Показать/скрыть меню информационных слоёв

source: Show/hide destinations layer
base_fr: Afficher/Masquer filtre de destinations
base_ja: 目的地レイヤーを表示/非表示
base_ru: Показать/скрыть слой пунктов назначения

source: Show/hide emission layer
base_fr: Afficher/Masquer filtre d'émissions
base_ja: 排気ガスレイヤーを表示/非表示
base_ru: Показать/скрыть слой шумового загрязнения

source: Show/hide industry statistics
base_fr: Afficher/Masquer statistiques d'industrie
base_ja: 産業統計を表示/非表示
base_ru: Показать/скрыть статистику промышленности

source: Show/hide land use layer
base_fr: Afficher/Masquer filtre d'utilisation des terres
base_ja: 土地使用レイヤーを表示/非表示
base_ru: Показать/скрыть слой землепользования

source: Show/hide line manager
base_fr: Afficher/Masquer gestion de ligne
base_ja: 路線マネージャーを表示/非表示
base_ru: Показать/скрыть менеджер линий

source: Show/hide line statistics
base_fr: Afficher/Masquer statistiques de ligne
base_ja: 路線統計を表示/非表示
base_ru: Показать/скрыть статистику маршрутов

source: Show/hide list of achievements
base_fr: Afficher/masquer les objectifs validés
base_ja: 実績リストを表示/非表示
base_ru: Показать/скрыть список достижений

source: Show/hide load game dialog
base_fr: Afficher/masquer fenêtre de chargement
base_ja: ロードゲームダイアログを表示/非表示
base_ru: Показать/скрыть диалог загрузки игры

source: Show/hide music player
base_fr: Afficher/masquer le lecteur audio
base_ja: 音楽プレイヤーを表示/非表示
base_ru: Показать/скрыть музыкальный проигрыватель

source: Show/hide navigable waters layer
base_fr: Afficher/Masquer filtre d'eaux navigables
base_ja: 航行可能水域レイヤーを表示/非表示
base_ru: Показать/скрыть слой судоходных вод

source: Show/hide options panel
base_fr: Afficher/masquer les options
base_ja: オプションパネルを表示/非表示
base_ru: Показать/скрыть панель настроек

source: Show/hide quit dialog
base_fr: Afficher/masquer fenêtre de fermeture
base_ja: ダイアログ終了を表示/非表示
base_ru: Показать/скрыть диалог выхода

source: Show/hide save game dialog
base_fr: Afficher/masquer fenêtre de sauvegarde
base_ja: セーブゲームダイアログを表示/非表示
base_ru: Показать/скрыть диалог сохранения игры

source: Show/hide settings dialog
base_fr: Afficher/masquer la boîte de dialogue
base_ja: 詳細設定ダイアログを表示/非表示
base_ru: Показать/скрыть диалог настроек

source: Show/hide station statistics
base_fr: Afficher/Masquer statistiques de station
base_ja: 駅統計を表示/非表示
base_ru: Показать/скрыть статистику станций

source: Show/hide stations layer
base_fr: Afficher/Masquer filtre de stations
base_ja: 駅レイヤーを表示/非表示
base_ru: Показать/скрыть слой станций

source: Show/hide statistics window
base_fr: Afficher/masquer statistiques
base_ja: 統計ウィンドウを表示/非表示
base_ru: Показать/скрыть окно статистики

source: Show/hide street constructions menu
base_fr: Afficher/Masquer menu construction de rues
base_ja: 街路建設メニューを表示/非表示
base_ru: Показать/скрыть меню строительства улиц

source: Show/hide street modification tools menu
base_fr: Afficher/Masquer outils de modification des rues
base_ja: 街路修正ツールメニューを表示/非表示
base_ru: Показать/скрыть меню инструментов для изменения улиц

source: Show/hide street traffic layer
base_fr: Afficher/Masquer filtre de trafic routier
base_ja: 道路交通レイヤーを表示/非表示
base_ru: Показать/скрыть слой уличного движения

source: Show/hide street waypoints menu
base_fr: Afficher/Masquer menu étapes routières
base_ja: 街路ウェイポイントメニューを表示/非表示
base_ru: Показать/скрыть меню путевых точек улиц

source: Show/hide streets menu
base_fr: Afficher/Masquer menu des rues
base_ja: 街路メニューを表示/非表示
base_ru: Показать/скрыть меню улиц

source: Show/hide terrain paint tools menu
base_fr: Afficher/Masquer menu peinture de terrain
base_ja: 地形ペイントツールメニューを表示/非表示
base_ru: Показать/скрыть меню инструментов для раскраски рельефа

source: Show/hide terrain tools menu
base_fr: Afficher/Masquer menu outils de terrain
base_ja: 地形ツールメニューを表示/非表示
base_ru: Показать/скрыть меню инструментов для изменения рельефа

source: Show/hide town statistics
base_fr: Afficher/Masquer statistiques de ville
base_ja: 街統計を表示/非表示
base_ru: Показать/скрыть статистику городов

source: Show/hide track modification tools menu
base_fr: Afficher/Masquer outils de modification des rails
base_ja: 線路修正ツールメニューを表示/非表示
base_ru: Показать/скрыть меню инструментов для изменения путей

source: Show/hide track signals menu
base_fr: Afficher/Masquer menu signaux ferroviaires
base_ja: 線路信号メニューを表示/非表示
base_ru: Показать/скрыть меню сигналов путей

source: Show/hide track speed limits layer
base_fr: Afficher/Masquer filtre de limit. de vitesse ferroviaire
base_ja: 線路の速度制限レイヤーを表示/非表示
base_ru: Показать/скрыть слой ограничений скорости

source: Show/hide track waypoints menu
base_fr: Afficher/Masquer menu étapes ferroviaires
base_ja: 線路ウェイポイントメニューを表示/非表示
base_ru: Показать/скрыть меню путевых точек путей

source: Show/hide tracks menu
base_fr: Afficher/Masquer menu rails
base_ja: 線路メニューを表示/非表示
base_ru: Показать/скрыть меню путей

source: Show/hide vehicle manager
base_fr: Afficher/Masquer gestion des véhicules
base_ja: 車両マネージャーを表示/非表示
base_ru: Показать/скрыть менеджер транспорта

source: Show/hide vehicle statistics
base_fr: Afficher/Masquer statistiques de véhicule
base_ja: 車両統計を表示/非表示
base_ru: Показать/скрыть статистику транспорта

source: Show/hide warnings window
base_fr: Afficher/masquer les avertissements
base_ja: 警告ウィンドウを表示/非表示
base_ru: Показать/скрыть окошко с предупреждениями

source: Show/hide water menu
base_fr: Afficher/Masquer menu portuaire
base_ja: 水域メニューを表示/非表示
base_ru: Показать/скрыть водное меню

source: Signal #%1%
base_fr: Signalisation #%1%
base_ja: 信号#%1%
base_ru: Сигнал № %1%

source: Signals
base_fr: Signalisation
base_ja: 信号
base_ru: Сигналы

source: Signals must be removed first
base_fr: Vous devez d'abord supprimer les signaux
base_ja: 先に信号を削除してください
base_ru: Сперва нужно удалить светофоры

source: Single
base_fr: Simple
base_ja: シングル
base_ru: Одиночная

source: Size
base_fr: Taille
base_ja: サイズ
base_ru: Размер

source: Skip collision
base_fr: Ignorer la collision
base_ja: 衝突を回避
base_ru: Игнорировать столкновения

source: Sky
base_fr: Ciel
base_ja: 空
base_ru: Небо

source: Slope threshold
base_fr: Début de la pente
base_ja: 坂の基準値
base_ru: Граница наклона

source: Small
base_fr: Petite
base_ja: 小
base_ru: Маленький

source: Smooth the terrain.
base_fr: Adoucit le terrain.
base_ja: 地形を補正します。
base_ru: Сглаживает ландшафт.

source: Smooth tool
base_fr: Outil pour adoucir
base_ja: 補正ツール
base_ru: Инструмент «Сглаживание»

source: Some DLCs and/or mods could not be found. Please install them first in order to load this savegame.
base_fr: Certains contenus téléchargeables et/ou modules sont introuvables. Veuillez les installer pour charger cette partie sauvegardée.
base_ja: DLCやMODで見つからないものがあります。このセーブゲームをロードするには、先に必要なDLC/MODをインストールしてください。
base_ru: Не удалось найти некоторые %s и/или моды. Установите их прежде чем загружать эту сохраненную игру.

source: Some cargo items are lost because station is overloaded.
base_fr: Certaines des marchandises ont été perdues, car la gare est saturée.
base_ja: 駅が混雑しているため、貨物アイテムが一部失われます。
base_ru: Некоторые грузы теряются из-за перегруженности станций.

source: Some passengers leave because station is overloaded.
base_fr: Certains passagers partent, car la gare est saturée.
base_ja: 駅が混雑しているため、乗客の一部が去ります。
base_ru: Некоторые пассажиры покидают перегруженные станции.

source: Sound effects
base_fr: Bruitages
base_ja: サウンドエフェクト
base_ru: Звуковые эффекты

source: Source
base_ja: 出典
base_ru: Источник

source: Spawning animals...
base_fr: Création des animaux...
base_ja: 動物を生成しています…
base_ru: Создание животных...

source: Specify vehicle
base_fr: Spécifier véhicule
base_ja: 車両を特定
base_ru: Назначить транспорт

source: Speed
base_fr: Vitesse
base_ja: 速度
base_ru: Скорость

source: Speed of light
base_fr: Vitesse lumière
base_ja: 光速
base_ru: Скорость света

source: Speed units
base_fr: Unités de vitesse
base_ja: 速度単位
base_ru: Единицы скорости

source: Speed: 1x
base_fr: Vitesse : x1
base_ja: 速度：1倍
base_ru: Скорость: 1x

source: Speed: 2x
base_fr: Vitesse : x2
base_ja: 速度：2倍
base_ru: Скорость: 2x

source: Speed: 4x
base_fr: Vitesse : x4
base_ja: 速度：4倍
base_ru: Скорость: 4x

source: Start
base_fr: Commencer
base_ja: スタート
base_ru: Начать

source: Start a new game
base_fr: Commencer une nouvelle partie
base_ja: 新しいゲームをスタート
base_ru: Начать новую игру

source: Start mission
base_fr: Commencer mission
base_ja: ミッションをスタート
base_ru: Начать задание

source: Start preview
base_fr: Lancer l'aperçu
base_ja: プレビューを開始
base_ru: Начать предварительный просмотр

source: Start recording
base_fr: Lancer l'enregistrement
base_ja: 録音を開始
base_ru: Начать запись

source: Start the game
base_fr: Commencer la partie
base_ja: ゲームをスタート
base_ru: Начать игру

source: Start upload
base_fr: Lancer le chargement
base_ja: アップロード開始
base_ru: Начать загрузку в сеть

source: Start year:
base_fr: Année de départ :
base_ja: 開始年：
base_ru: Стартовый год:

source: Station
base_fr: Gare
base_ja: 駅
base_ru: Станция

source: Station %1% appears consecutively twice
base_fr: La gare %1% apparaît consécutivement deux fois
base_ja: %1%駅が二連続で出現しています
base_ru: Станция %1% последовательно появляется дважды

source: Station appears consecutively twice
base_fr: Une gare apparaît consécutivement deux fois
base_ja: 駅が二連続で出現しています
base_ru: Станция последовательно появляется дважды

source: Station statistics
base_fr: Statistiques de station
base_ja: 駅統計
base_ru: Статистика станций

source: Station types don't match (e.g. bus stop and train station)
base_fr: Les types de gares ne correspondent pas (ex. : arrêt de bus et gare ferroviaire)
base_ja: 駅の種類が合いません（例：バス停と鉄道駅）
base_ru: Типы станций не совпадают (напр., остановка автобуса и станция железной дороги)

source: Stations
base_fr: Gares
base_ja: 駅
base_ru: Станции

source: Stations layer
base_fr: Filtre de stations
base_ja: 駅レイヤー
base_ru: Слой станций

source: Stations report the following problems:
base_fr: Ces gares rencontrent les problèmes suivants :
base_ja: 駅から次の問題が報告されています：
base_ru: На станциях возникли следующие проблемы:

source: Steam
base_fr: Vapeur
base_ja: 蒸気
base_ru: Пар

source: Steam API init failed
base_fr: Échec de l'initialisation Steam API
base_ja: Steam APIの初期化に失敗しました
base_ru: Не удалось инициализировать Steam API

source: Steam Train
base_fr: Train à vapeur
base_ja: 蒸気機関車
base_ru: Паровоз

source: Stocks
base_fr: En stock
base_ja: 在庫
base_ru: Запасы

source: Stop
base_fr: Arrêter
base_ja: 停止
base_ru: Стоп

source: Stop #%1%
base_fr: Arrêt #%1%
base_ja: 停留所#%1%
base_ru: Остановка № %1%

source: Stop can not be used with current vehicles
base_fr: Cet arrêt ne peut pas être utilisé avec les véhicules actuels.
base_ja: 停留所は現在の車両では利用できません
base_ru: Остановка не может использоваться с текущими транспортными средствами

source: Stop preview
base_fr: Arrêter l'aperçu
base_ja: プレビューを停止
base_ru: Остановить предварительный просмотр

source: Stopped
base_fr: Arrêté
base_ja: 停止
base_ru: Остановился

source: Stopping
base_fr: Arrêt
base_ja: 停止中
base_ru: Останавливается

source: Stops must be removed first
base_fr: Vous devez d'abord supprimer les arrêts
base_ja: 先に停留所を削除してください
base_ru: Сперва нужно удалить остановки

source: Stored
base_fr: En stock
base_ja: 保管
base_ru: В запасе

source: Street constructions
base_fr: Constructions de rues
base_ja: 街路の建設
base_ru: Уличные конструкции

source: Street modification tools
base_fr: Outils de modification des rues
base_ja: 街路修正ツール
base_ru: Инструменты для изменения улиц

source: Street traffic layer
base_fr: Filtre de trafic routier
base_ja: 道路交通レイヤー
base_ru: Слой уличного движения

source: Streets
base_fr: Rues
base_ja: 街路
base_ru: Улицы

source: Strength
base_fr: Force
base_ja: 強度
base_ru: Сила

source: Subtitle %1%
base_fr: Sous-titres %1%
base_ja: 字幕%1%
base_ru: Субтитр %1%

source: Subtitles
base_fr: Sous-titres
base_ja: 字幕
base_ru: Субтитры

source: Successfully connected all stations
base_fr: Toutes les stations ont été connectées
base_ja: すべての駅を接続できました
base_ru: Все станции успешно соединены

source: Suppliers
base_fr: Fournisseurs
base_ja: 仕入先
base_ru: Поставщики

source: Supply
base_fr: Stock
base_ja: 物資
base_ru: Обеспеченность

source: Supply rating
base_fr: Taux d'approvisionnement
base_ja: 供給評価
base_ru: Норма снабжения

source: Table
base_fr: Tableau
base_ja: 表
base_ru: Таблица

source: Tag(s):
base_fr: Étiquette(s) :
base_ja: タグ：
base_ru: Метка (метки):

source: Tags
base_fr: Balises
base_ja: タグ
base_ru: Тэги

source: Target population
base_fr: Population cible
base_ja: ターゲット人口
base_ru: Прогнозируемая численность населения

source: Task completed
base_fr: Tâche terminée
base_ja: タスククリア
base_ru: Задание выполнено

source: Tasks
base_fr: Tâches
base_ja: タスク
base_ru: Задания

source: Team
base_fr: Équipe
base_ja: チーム
base_ru: Команда

source: Terminal %1%
base_ja: ターミナル%1%
base_ru: Терминал %1%

source: Terminals
base_fr: Terminaux
base_ja: ターミナル
base_ru: Терминалы

source: Terrain
base_ja: 地形
base_ru: Ландшафт

source: Terrain tools
base_fr: Outils de terrain
base_ja: 地形ツール
base_ru: Инструмент для изменения рельефа

source: Text
base_fr: Texte
base_ja: テキスト
base_ru: Текст

source: Textures
base_ja: テクスチャ
base_ru: Текстуры

source: The condition of %1% is very poor.
base_fr: %1% est en très mauvaise condition
base_ja: %1%の状態がとても悪いです。
base_ru: %1% в плохом состоянии.

source: The condition of multiple vehicles is very poor.
base_fr: Plusieurs véhicules sont en très mauvaise condition.
base_ja: 複数の車両の状態がとても悪いです。
base_ru: Несколько транспортных средств находятся в плохом состоянии.

source: The existing Steam Workshop item will be updated
base_fr: L'objet existant sur le Steam Workshop sera mis à jour
base_ja: 既存のSteam ワークショップアイテムがアップロードされます
base_ru: Существующий объект в Steam Workshop будет изменен

source: The future is now, old man
base_fr: L'avenir n'attend pas
base_ja: 未来は今だ
base_ru: Будущее наступило, старик

source: The heightmap "%1%" already exists. Do you want to overwrite it?
base_fr: La carte de hauteur « %1% » existe déjà. Voulez-vous la remplacer ?
base_ja: ハイトマップ「%1%」はすでに存在します。上書きしますか？
base_ru: Карта высот «%1%» уже существует. Перезаписать её?

source: The initial size of %1%
base_fr: Taille initiale de %1%
base_ja: %1%の当初の規模
base_ru: Первоначальный размер: %1%

source: The king of the sea
base_fr: Le roi des mers
base_ja: 海の王
base_ru: Король морей

source: The number of jobs in %1%
base_fr: Le nombre d'emplois à %1%
base_ja: %1%での仕事数
base_ru: Число рабочих мест в городе %1%

source: The number of residents in %1% is growing
base_fr: Le nombre d'habitants à %1% augmente
base_ja: %1%の住民の数は増加中です。
base_ru: Число жителей города %1% увеличивается

source: The number of residents in %1% is shrinking
base_fr: Le nombre d'habitants à %1% diminue
base_ja: %1%の住民の数は減少中です。
base_ru: Число жителей города %1% уменьшается

source: The number of residents in %1% is stable
base_fr: Le nombre d'habitants à %1% reste stable
base_ja: %1%の住民の数は安定しています。
base_ru: Число жителей города %1% не меняется

source: The number of shopping facilities in %1%
base_fr: Le nombre de commerces à %1%
base_ja: %1%の商業施設数
base_ru: Число магазинов в городе %1%

source: The number or residents %1% will grow/shrink to
base_fr: Le nombre de résidents %1% passera à
base_ja: %1%の人口は成長/削減：
base_ru: Число граждан, на которое вырастет/уменьшится население %1%

source: The savegame "%1%" already exists. Do you want to overwrite it?
base_fr: La partie sauvegardée « %1% » existe déjà. Voulez-vous la remplacer ?
base_ja: セーブゲーム「%1%」はすでに存在します。上書きしますか？
base_ru: Сохраненная игра «%1%» уже существует. Перезаписать её?

source: The total growth
base_fr: Croissance totale
base_ja: 総成長
base_ru: Общий рост

source: The ugly smell of success
base_fr: La rançon de la gloire
base_ja: 成功の醜い香り
base_ru: Вонь успеха

source: There are %1% vehicles to be replaced
base_fr: Il y a %1% véhicules à remplacer
base_ja: 交換する車両が%1%台あります
base_ru: Можно заменить %1% транспортных средств

source: There are no warnings!
base_fr: Il n'y a aucun avertissement.
base_ja: 警告はありません！
base_ru: Предупреждений нет!

source: There is one vehicle to be replaced
base_fr: Il y a un véhicule à remplacer
base_ja: 交換する車両が1台あります
base_ru: Можно заменить один транспорт

source: This mod's format is deprecated. Please contact the author to obtain an up-to-date version.
base_fr: Le format de ce module est obsolète. Veuillez contacter l'auteur pour obtenir une version à jour.
base_ja: このMODのフォーマットは非推奨です。作成者に問い合わせ最新版を入手してくｋださい。
base_ru: Формат этого мода устарел. Пожалуйста, свяжитесь с его автором, чтобы получить последнюю версию.

source: This warning can be deactivated in the settings Advanced tab.
base_fr: Cet avertissement peut être désactivé dans l'onglet Avancé des paramètres.
base_ja: この警告メッセージは設定の「詳細」タブから非表示にできます。
base_ru: Это предупреждение можно отключить во вкладке расширенных настроек.

source: Thrust
base_fr: Poussée
base_ja: スラスト
base_ru: Тяга

source: Tickets
base_fr: Billets
base_ja: チケット
base_ru: Билеты

source: Time
base_fr: Durée
base_ja: 時間
base_ru: Время

source: Time scale
base_fr: Délai
base_ja: 時間スケール
base_ru: Шкала времени

source: Tiny
base_fr: Minuscule
base_ja: 極小
base_ru: Крошечный

source: To Desktop
base_fr: Bureau
base_ja: デスクトップへ
base_ru: На рабочий стол

source: To main menu
base_fr: Menu principal
base_ja: メインメニューへ
base_ru: В главное меню

source: Today, %1%
base_fr: Aujourd'hui, %1%
base_ja: 今日、%1%
base_ru: Сегодня, %1%

source: Toggle camera positions with <Page Up> and <Page Down> keys
base_fr: Sélectionner les positions de caméra avec les touches <Page Up> et <Page Down>
base_ja: カメラ位置を<Page Up>と<Page Down>キーで切り替え
base_ru: Меняйте положение камеры с помощью кнопок <Page Up> и <Page Down>

source: Toggle precedence
base_fr: Sélectionner la priorité
base_ja: 順位を切り替え
base_ru: Переключить приоритет

source: Toggle traffic light
base_fr: Sélectionner feu de circulation
base_ja: 信号を切り替え
base_ru: Переключить светофоры

source: Too much curvature
base_fr: Courbe trop importante
base_ja: カーブが多すぎます
base_ru: Слишком резкий изгиб

source: Too much slope
base_fr: Pente trop importante
base_ja: 坂が多すぎます
base_ru: Слишком сильный уклон

source: Top length (rail)
base_fr: Longueur max. (rail)
base_ja: 最長距離（鉄道）
base_ru: Предельная длина (железная дорога)

source: Top speed
base_fr: Vitesse max.
base_ja: 最高速度
base_ru: Предельная скорость

source: Top speed for slopes:
base_fr: Vitesse maximale dans les pentes :
base_ja: 傾斜地での最高速度：
base_ru: Максимальная скорость на склонах

source: Total
base_ja: 合計
base_ru: Итого

source: Total bridges
base_fr: Total de ponts
base_ja: 橋総数
base_ru: Всего мостов

source: Total electrified
base_fr: Total de rails électrifiés
base_ja: 電力化総数
base_ru: Всего электрифицировано

source: Total growth: %1% residents
base_fr: Croissance totale : %1% habitants
base_ja: 総成長：住民%1%人
base_ru: Общий рост: %1% граждан

source: Total high-speed
base_fr: Total de rails grande vitesse
base_ja: 高速総数
base_ru: Всего высокоскоростных

source: Total length of train is %s
base_fr: Longueur totale du train : %s
base_ja: 列車の全長%s
base_ru: Полная длина поезда – %s

source: Total tracks
base_fr: Total de rails
base_ja: 線路総数
base_ru: Всего путей

source: Total tunnels
base_fr: Total de tunnels
base_ja: トンネル総数
base_ru: Всего туннелей

source: Town
base_fr: Ville
base_ja: 街
base_ru: Город

source: Town authorities complain about following interrupted street connections:
base_fr: La mairie se plaint des connexions routières interrompues suivantes !
base_ja: 街の当局者が次の街路が接続されていないことについて苦情を申し立ています：
base_ru: Городские власти жалуются на следующие прерванные уличные связи:

source: Town builder
base_fr: Constructeur de ville
base_ja: 街ビルダー
base_ru: Конструктор городов

source: Town statistics
base_fr: Statistiques de ville
base_ja: 街統計
base_ru: Статистика городов

source: Towns
base_fr: Villes
base_ja: 街
base_ru: Города

source: Towns/industries
base_fr: Villes/industries
base_ja: 街/産業
base_ru: Города/промышленные объекты

source: Track modification tool
base_fr: Outil de modification des rails
base_ja: 線路修正ツール
base_ru: Инструмент для изменения путей

source: Track modification tools
base_fr: Outils de modification des rails
base_ja: 線路修正ツール
base_ru: Инструменты для изменения путей

source: Track speed limits layer
base_fr: Filtre de limitation de vitesse sur les rails
base_ja: 線路の速度制限レイヤー
base_ru: Слой ограничений скорости

source: Tracks
base_fr: Rails
base_ja: 線路
base_ru: Пути

source: Tractive effort
base_fr: Effort de traction
base_ja: 牽引力
base_ru: Тяговое усилие

source: Traffic
base_fr: Trafic
base_ja: 交通
base_ru: Трафик

source: Traffic lights
base_fr: Feux de circulation
base_ja: 信号
base_ru: Светофоры

source: Train
base_ja: 列車
base_ru: Поезд

source: Train %1%
base_ja: 列車%1%
base_ru: Поезд: %1%

source: Train Fever
base_fr: Jamais sans mon train
base_ja: 列車愛
base_ru: Железнодорожная лихорадка

source: Train depot
base_fr: Dépôt de trains
base_ja: 列車発着所
base_ru: Железнодорожное депо

source: Train does not have a locomotive
base_fr: Le train ne possède pas de locomotive
base_ja: 列車に機関車が接続されていません
base_ru: У состава нет локомотива

source: Trains
base_ja: 列車
base_ru: Поезда

source: Trains mutually blocked
base_fr: Trains face à face
base_ja: 列車が双方でブロックされています
base_ru: Поезда взаимно заблокированы

source: Tram
base_ja: トラム
base_ru: Трамвай

source: Tram %1%
base_ja: トラム%1%
base_ru: Трамвай: %1%

source: Tram depot
base_fr: Dépôt de trams
base_ja: トラム発着所
base_ru: Трамвайные депо

source: Tram track
base_fr: Rails de tram
base_ja: トラム線路
base_ru: Трамвайные пути

source: Tram track tool
base_fr: Outils de rails de tram
base_ja: トラム線路ツール
base_ru: Инструмент «Трамвайные пути»

source: Trams
base_ja: トラム
base_ru: Трамваи

source: Trans-Siberian Railway
base_fr: Le Transsibérien
base_ja: シベリア鉄道
base_ru: Транссибирская магистраль

source: Transport
base_ja: 輸送
base_ru: Транспорт

source: Transport belt
base_fr: Extra long
base_ja: 輸送ベルト
base_ru: Транспортный пояс

source: Transport corporation
base_fr: Corporation des transports
base_ja: 輸送会社
base_ru: Транспортная корпорация

source: Transport master
base_fr: Maître des transports
base_ja: 輸送の達人
base_ru: Мастер по транспорту

source: Transport millionaire
base_fr: Transporteur millionnaire
base_ja: 輸送の億万長者
base_ru: Транспортный миллионер

source: Transport shark
base_fr: Parrain des transports
base_ja: 輸送の名人
base_ru: Транспортная акула

source: Transport shark (Hard mode)
base_fr: Parrain des transports (mode difficile)
base_ja: 輸送の名人（ハードモード）
base_ru: Транспортная акула (сложный режим)

source: Transport tycoon
base_fr: Magnat des transports
base_ja: 輸送の大物
base_ru: Транспортный магнат

source: Transport tycoon (Hard mode)
base_fr: Magnat des transports (mode difficile)
base_ja: 輸送の大物実業家（ハードモード）
base_ru: Транспортный магнат (сложный режим)

source: Transported
base_fr: Acheminé
base_ja: 輸送済
base_ru: Перевезено

source: Truck
base_fr: Camion
base_ja: トラック
base_ru: Грузовик

source: Truck Fever
base_fr: Passion camion
base_ja: トラック愛
base_ru: Дальнобойная лихорадка

source: Truck station
base_fr: Relais routier
base_ja: トラック駅
base_ru: Стоянка для грузовиков

source: Try to fix problem automatically
base_fr: Tenter de résoudre les problèmes automatiquement
base_ja: 問題の自動修正を試みます
base_ru: Попытайтесь решить проблему автоматически

source: Try to ship more items
base_fr: Essayer de transporter plus d'objets
base_ja: アイテムをもっと出荷してください
base_ru: Попытайтесь перевезти больше грузов

source: Tunnel
base_ja: トンネル
base_ru: Туннель
