Repository: morecool/transportfever2_kr
Catalog: languages/res-*.po
Languages: de, fr, ja, ru

# MISSION_STARFLIGHT_TASK_HELLPILOT_SET_TEXT
source: Very good. Meanwhile the necessary aircraft have been assembled. Now the film set has to be appropriately prepared and it must be ensured that no obstructions hinder the planes from taking off and landing.
de: Sehr gut, die nötigen Flugzeuge sind mittlerweile beisammen. Nun muss das Filmset entsprechend hergerichtet und dafür gesorgt werden, dass die Maschinen ungehindert starten und landen können.
fr: Excellent ! Vous avez réuni tous les avions nécessaires. Il s'agit à présent de préparer le plateau de tournage en veillant à ce qu'aucun obstacle ne gêne le décollage ou l'atterrissage des avions.
ja: とてもよいです。同時に、必要な機体が組み立てられました。 映画セットを適切に準備し、航空機の着陸と離陸に障害がないことを確認しなければなりません。
ru: Очень хорошо. Все необходимые самолёты собраны. Теперь надо как следует подготовить съёмочную площадку и убедиться, что ничего не помешает самолётам взлетать и садиться.

# MISSION_STARFLIGHT_TASK_HELLPILOT_TEXT
source: Your client wants nothing less than to produce the most phenomenal film in the history of Hollywood. It’s supposed to revolve around an epic dogfight during the First World War. Mr. Hughes needs loads of authentic aircraft to accomplish this. And you’re supposed to dig them up. But there are hardly any planes left of the ones called for. Contact everyone who still owns suitable examples.
de: Dein Auftraggeber will nichts weniger, als den phänomenalsten Film in der Geschichte Hollywoods zu produzieren. Er soll sich um eine epische Luftschlacht im Ersten Weltkrieg drehen. Dazu benötigt Mr. Hughes Unmengen an authentischen Flugzeugen. Und du sollst sie auftreiben. Von den gefragten Maschinen gibt es allerdings kaum noch welche. Kontaktiere alle, die noch im Besitz passender Exemplare sind.
fr: Votre client veut produire le film le plus phénoménal de toute l'histoire d'Hollywood, rien que ça. L'intrigue met en scène un combat aérien épique pendant la Première Guerre mondiale. Pour réaliser ce projet, M. Hughes a besoin de toute une flotte d'appareils d'époque. Et c'est vous qui devez les lui procurer. Malheureusement, les modèles nécessaires sont pratiquement introuvables aujourd'hui. Contactez toutes les personnes qui en possèdent encore.
ja: 依頼人は、ハリウッドの歴史に残る最も驚くべき映画を撮ることしか考えていません。 第一次世界大戦中の壮大な空中戦を、物語の中心とした映画です。 これを実現するため、ヒューズ氏は本物の機体を大量に必要としています。そして、それを探し出すのはあなたです。 しかし、必要な機体はほとんど残っていません。誰かまだ持っていないか、しらみつぶしにあたってみましょう。
ru: Ваш клиент желает снять самый выдающийся фильм в истории Голливуда. Это будет фильм о грандиозной воздушной битве времён Первой мировой войны. Для съёмок мистеру Хьюзу понадобится огромное количество аутентичных самолётов, и найти их предстоит именно вам. Проблема в том, что нужных самолётов осталось очень мало. Свяжитесь со всеми, кто ещё может предоставить нужные экземпляры.

# MISSION_STARFLIGHT_TASK_PLANES_NAME
source: Aircraft building
de: Flugzeugbau
fr: Construire des avions
ja: 機体の製作
ru: Строительство самолётов

# MISSION_STARFLIGHT_TASK_PLANES_PENALTY_HINT
source: During this task, passengers on this route don’t generate any income.
de: Während dieser Aufgabe generieren Passagiere auf dieser Strecke keine Einnahmen.
fr: Cette ligne ne générera pas de revenus pour cette tâche.
ja: このタスクの間は、乗客からの収入は得られません。
ru: В ходе этого задания пассажиры на этом маршруте не будут приносить вам доход.

# MISSION_STARFLIGHT_TASK_PLANES_PENALTY_NAME
source: Paying the price
de: Strafe ableisten
fr: Payer le prix fort
ja: 代償
ru: Расплата

# MISSION_STARFLIGHT_TASK_PLANES_PENALTY_SUB1
source: Transport passengers
de: Passagiere transportieren
fr: Transportez des passagers
ja: 乗客の輸送
ru: Перевезти пассажиров

# MISSION_STARFLIGHT_TASK_PLANES_PENALTY_TASK
source: Transport ${passengers_planes} people by airplane between the [link=jump_airfield_santabarbara]airfield[/link] in Santa Barbara and San Francisco [link=jump_airport_sanfrancisco]airfield[/link] free of charge.
de: Transportiere ${passengers_planes} Personen mit dem Flugzeug kostenlos zwischen dem [link=jump_airfield_santabarbara]Flugplatz[/link] in Santa Barbara und dem [link=jump_airport_sanfrancisco]Flugplatz[/link] in San Francisco.﻿
fr: Transportez gratuitement ${passengers_planes} personnes en avion entre l'[link=jump_airfield_santabarbara]aérodrome[/link] de Santa Barbara et l'[link=jump_airport_sanfrancisco]aérodrome[/link] de San Francisco.
ja: サンタ・バーバラの[link=jump_airfield_santabarbara]飛行場[/link]とサンフランシスコの[link=jump_airport_sanfrancisco]飛行場[/link]間を無料で${passengers_planes}人航空機で輸送しましょう。
ru: Бесплатно перевезите не менее ${passengers_planes} пассажиров самолётом с [link=jump_airfield_santabarbara]аэродрома[/link] Санта-Барбары на [link=jump_airport_sanfrancisco]аэродром[/link] Сан-Франциско.

# MISSION_STARFLIGHT_TASK_PLANES_PENALTY_TEXT
source: Due to unfortunate circumstances, the orders placed by the Army were unable to be completed. As a penalty, Congress has now ordered your boss to fly the lawmakers around for free.
de: Die Bestellungen der Armee konnten aufgrund unglücklicher Umstände nicht ausgeführt werden. Jetzt hat der Kongress deinen Boss zur Strafe dazu verdonnert, die Abgeordneten umsonst herumzufliegen.
fr: En raison d'un malheureux concours de circonstances, les commandes passées par l'armée n'ont pas pu être achevées. À titre de sanction, le Congrès a ordonné à votre patron de faire voyager gratuitement les législateurs à bord de ses avions.
ja: 不運に見舞われ、軍からの注文には応えることができませんでした。 罰として議会は、あなたの雇い主に、議員を無料で航空機に乗せるよう命令しました。
ru: Ввиду неблагоприятных обстоятельств заказы армии США выполнить не удалось. В наказание Конгресс заставил вашего босса возить законодателей бесплатно.

# MISSION_STARFLIGHT_TASK_PLANES_STEEL_NAME
source: Deliver steel
de: Stahl liefern
fr: Livrer de l'acier
ja: 鋼鉄の運搬
ru: Доставить сталь

# MISSION_STARFLIGHT_TASK_PLANES_STEEL_TASK
source: Deliver steel to the [link=jump_hugesfactory]workshop[/link].
de: Liefere Stahl zur [link=jump_hugesfactory]Werkstatt[/link].
fr: Livrez de l'acier à l'[link=jump_hugesfactory]atelier[/link].
ja: [link=jump_hugesfactory]工房[/link]へ鋼鉄を運びましょう。
ru: Доставьте сталь в [link=jump_hugesfactory]мастерскую[/link].

# MISSION_STARFLIGHT_TASK_PLANES_STEEL_TEXT
source: The US Air Force has ordered 98 XF-11 planes which are supposed to be deployed as reconnaissance aircraft overseas in Europe. Get your hands on the necessary materials.
de: Die US-Air Force hat 98 Maschinen des Typs XF-11 bestellt, die drüben in Europa als Aufklärungsflugzeuge eingesetzt werden sollen. Schaffe die nötigen Werkstoffe heran.
fr: L'US Air Force a commandé 98 avions XF-11 qui serviront d'appareils de reconnaissance en Europe. Procurez-vous les matériaux nécessaires.
ja: アメリカ空軍は、偵察機としてヨーロッパに配置されることになっているXF-11航空機を98機注文しました。 必要な材料を集めましょう。
ru: ВВС США заказали 98 самолётов XF-11, которые должны будут вести воздушную разведку в Европе. Раздобудьте все необходимые материалы.

# MISSION_STARFLIGHT_TASK_PLANES_TASKS_NAME
source: Designing airplane prototypes
de: Flugzeugtypen konstruieren
fr: Concevoir des prototypes d'avions
ja: 試作航空機の設計
ru: Разработка прототипов самолётов

# MISSION_STARFLIGHT_TASK_PLANES_TASKS_TASK
source: Complete the tasks at the [link=jump_toolsfactory]tools factory[/link], the [link=jump_steelmill]steel mill[/link] and the [link=jump_sawmill]saw mill[/link].
de: Erledige die Aufgaben bei der [link=jump_toolsfactory]Werkzeugfabrik[/link], dem [link=jump_steelmill]Stahlwerk[/link] und dem [link=jump_sawmill]Sägewerk[/link].
fr: Effectuez les tâches nécessaires à l'[link=jump_toolsfactory]usine d'outils[/link], à l'[link=jump_steelmill]aciérie[/link] et à la [link=jump_sawmill]scierie[/link].
ja: [link=jump_toolsfactory]工具工場[/link]、[link=jump_steelmill]製鋼所[/link]、[link=jump_sawmill]製材所[/link]でのタスクを完了しましょう。
ru: Выполните задания на [link=jump_toolsfactory]заводе инструментов[/link], на [link=jump_steelmill]сталелитейном заводе[/link] и на [link=jump_sawmill]лесопилке[/link].

# MISSION_STARFLIGHT_TASK_PLANES_TASKS_TEXT
source: Modern aviation holds numerous challenges. Your boss is a genius who finds the right solution for every problem. All that’s missing is putting the solutions into practice!
de: Die moderne Aviatik birgt zahlreiche Herausforderungen. Dein Chef ist ein Genie, das für jedes Problem die richtige Lösung findet. Fehlt nur noch die praktische Umsetzung!
fr: L'aviation moderne présente de nombreux défis. Heureusement, votre patron est un véritable génie qui trouve des solutions à tous les problèmes. Il ne reste plus qu'à mettre celles-ci en pratique !
ja: 現代の航空機製造は、多くの問題を抱えています。 しかし、あなたの雇い主は、すべての問題に最適な解決方法を見出す天才です。 あとは、その解決方法を実行に移すだけです！
ru: Перед современной авиацией стоит много непростых задач. Ваш босс — гений, который способен решить любые проблемы. Осталось только реализовать эти решения на практике!

# MISSION_STARFLIGHT_TASK_PLANES_TEXT
source: Wonderful. Mr Hughes’s airline is currently in the process of really taking off! But your boss already has his mind on other things. Instead of merely flying aircraft, he wants to build them himself. At any rate, the US Army has called for tenders for several interesting contracts. Help to develop some prototypes which will soon be the pride of the whole nation.
de: Wunderbar. Die Airline von Mr. Hughes ist gerade dabei, so richtig abzuheben! Doch dein Boss hat bereits anderes im Kopf. Statt nur Flugzeuge zu fliegen, will er selbst welche bauen. Immerhin hat die US-Armee einige interessante Aufträge ausgeschrieben. Hilf bei der Entwicklung einiger Prototypen, die schon bald der Stolz der ganzen Nation sein werden.
fr: Merveilleux ! La compagnie aérienne de M. Hughes est en train de décoller ! Mais votre patron se tourne déjà vers d'autres horizons. Non content de faire voler des avions, il souhaite également en construire. Et ça tombe bien, car l'armée américaine a lancé un appel d'offres pour plusieurs contrats intéressants. Aidez votre patron à concevoir des prototypes qui feront bientôt la fierté de tout le pays.
ja: 素晴らしいです。ヒューズ氏の航空会社は、今まさに上昇気流に乗ろうとしています！ しかし、あなたの雇い主は既に違うことを考えています。単に飛行機を飛ばすだけでなく、自分で機体を作ろうとしているのです。 いずれにせよ、アメリカ軍が興味深い契約をいくつか提示してきました。 近いうちに、全国民の誇りとなる航空機の試作機開発を手伝いましょう。
ru: Замечательно. Авиакомпания мистера Хьюза переживает настоящий взлёт! Однако ваш босс уже думает о другом. Вместо того чтобы просто летать на самолётах, он хочет их строить. Так или иначе, армия США объявила тендеры на некоторые довольно привлекательные контракты. Помогите разработать прототипы, которыми будет гордиться вся страна.

# MISSION_STARFLIGHT_TASK_PLANES_TOOLS_NAME
source: Delivering tools
de: Werkzeuge liefern
fr: Livrer des outils
ja: 工具の運搬
ru: Доставка инструментов

# MISSION_STARFLIGHT_TASK_PLANES_TOOLS_TASK
source: Deliver the tools to the [link=jump_hugesfactory]workshop[/link].
de: Liefere Werkzeug zur [link=jump_hugesfactory]Werkstatt[/link].
fr: Livrez les outils à l'[link=jump_hugesfactory]atelier[/link].
ja: [link=jump_hugesfactory]工房[/link]へ工具を運びましょう。
ru: Доставьте инструменты в [link=jump_hugesfactory]мастерскую[/link].

# MISSION_STARFLIGHT_TASK_PLANES_TOOLS_TEXT
source: For his latest project Mr. Hughes is experimenting with the widest variety of materials and equipment. Make sure that his workshop leaves nothing to be desired.
de: Für sein neuestes Projekt experimentiert Mr. Hughes mit verschiedensten Materialien und Gerätschaften. Sorge dafür, dass es in seiner Werkstatt an nichts mangelt.
fr: Pour son projet actuel, M. Hughes essaie de nombreux matériaux et équipements différents. Veillez à ce que son atelier ne manque de rien.
ja: 最新のプロジェクトで、ヒューズ氏はありとあらゆる材料と機材を試しています。 彼の工房に、足りないものが何一つないようにしましょう。
ru: Претворяя в жизнь свой новейший замысел, мистер Хьюз экспериментирует с огромным количеством материалов и инструментов. Обеспечьте его мастерскую всем необходимым.

# MISSION_STARFLIGHT_TASK_PLANES_WOOD_NAME
source: Delivering planks
de: Bretter liefern
fr: Livrer des planches
ja: 木の板の運搬
ru: Доставка досок

# MISSION_STARFLIGHT_TASK_PLANES_WOOD_TASK
source: Deliver planks to the [link=jump_hugesfactory]workshop[/link].
de: Liefere Bretter zur [link=jump_hugesfactory]Werkstatt[/link].
fr: Livrez des planches à l'[link=jump_hugesfactory]atelier[/link].
ja: [link=jump_hugesfactory]工房[/link]へ木の板を運びましょう。
ru: Доставьте доски в [link=jump_hugesfactory]мастерскую[/link].

# MISSION_STARFLIGHT_TASK_PLANES_WOOD_TEXT
source: Mr. Hughes is supposed to design a seaplane for the military. Since steel is a scarce wartime commodity, the gigantic flying boat has to be built entirely out of spruce.
de: Mr. Hughes soll ein Wasserflugzeug für das Militär konstruieren. Da Stahl kriegsbedingt Mangelware ist, muss das gigantische Flugboot ganz aus Fichtenholz gefertigt werden.
fr: M. Hughes doit concevoir un hydravion pour l'armée. Comme l'acier est une ressource rare en temps de guerre, la forteresse volante doit être intégralement construite à partir de bois d'épicéa.
ja: ヒューズ氏は、軍のために水上機の設計をすることになっています。 戦争で鋼鉄は不足しているため、巨大な空飛ぶボートをすべてスプルースという木材で作らなければなりません。
ru: Мистер Хьюз разрабатывает гидроплан для военных. Поскольку сталь — редкий в военное время материал, огромный гидроплан надо строить целиком из еловых досок.

# MISSION_STARFLIGHT_TASK_PREMIERE_BUYBACK_NAME
source: Buying back copies
de: Kopien zurückkaufen
fr: Racheter les exemplaires du film
ja: フィルムの回収
ru: Выкупить копии

# MISSION_STARFLIGHT_TASK_PREMIERE_BUYBACK_SUB1
source: Turnover
de: Umsatz
fr: Chiffre d'affaires
ja: 売上高
ru: Оборот

# MISSION_STARFLIGHT_TASK_PREMIERE_BUYBACK_TASK
source: Generate a turnover of ${x} to buy back copies of the film.
de: Mache einen Umsatz von ${x}, um die Filmkopien zurückzukaufen.
fr: Générez un chiffre d'affaires de ${x} pour racheter les exemplaires du film.
ja: 映画を買い戻すため、${x}の売上高を上げましょう。
ru: Чтобы выкупить все копии фильма, денежный оборот должен составлять ${x}.

# MISSION_STARFLIGHT_TASK_PREMIERE_BUYBACK_TEXT
source: Despite all the effort, the critics panned the film and tore it apart. A total disaster! Mr. Hughes has contracted you to buy back all the film copies in circulation to spare him from any more gloating.
de: Aller Mühen zum Trotz: Die Kritik zerreisst den Film aufs Übelste. Ein totales Desaster! Mr. Hughes hat dich beauftragt, alle im Umlauf befindlichen Filmkopien zurückzukaufen, auf dass ihm weitere Häme erspart bleibt.
fr: Malgré tous les efforts mis en œuvre, les critiques ont descendu le film en flammes. C'est un désastre ! M. Hughes vous a demandé de racheter tous les exemplaires du film en circulation pour couper court à son humiliation.
ja: 散々苦労したにもかかわらず、批評家たちは映画をボロクソに酷評しました。最悪です！ ヒューズ氏は、出回っている映画フィルムをすべて買い戻し、これ以上の嘲笑を受けないようにするようあなたと契約しました。
ru: Несмотря на все усилия, критики разнесли фильм в пух и прах. Это катастрофа! Мистер Хьюз потребовал, чтобы вы выкупили все имеющиеся копии фильма и спасли его от дальнейших проявлений злорадства.

# MISSION_STARFLIGHT_TASK_PREMIERE_ICE_NAME
source: Delivering ice cream
de: Eiskrem liefern
fr: Livrer de la glace
ja: アイスクリームの配達
ru: Доставка мороженого

# MISSION_STARFLIGHT_TASK_PREMIERE_ICE_TASK
source: Deliver ice cream to the [link=jump_party]hotel[/link].
de: Liefere Eiskrem in das [link=jump_party]Hotel[/link].
fr: Livrez de la glace à l'[link=jump_party]hôtel[/link].
ja: [link=jump_party]ホテル[/link]へアイスクリームを届けましょう。
ru: Доставьте мороженое в [link=jump_party]отель[/link].

# MISSION_STARFLIGHT_TASK_PREMIERE_ICE_TEXT
source: Everything is ready, Mr. Hughes is the only one missing. He announces that he’d prefer to celebrate the premiere alone in a hotel suite. What’s more, he lets it be known that he’s in the mood for banana and nut ice cream. Lots of banana and nut ice cream. Fulfill this wish for him.
de: Alles ist vorbereitet, nur Mr. Hughes ist nicht da. Er teilt mit, dass er die Premiere lieber allein in einer Hotelsuite feiern möchte. Überdies lässt er ausrichten, dass ihm der Sinn nach Bananen-Nuss-Eiskrem stehe. Viel Bananen-Nuss Eiskrem. Erfülle ihm diesen Wunsch.
fr: Tout est prêt, il ne manque plus que M. Hughes. Il a annoncé qu'il préférait fêter l'avant-première seul dans une suite d'hôtel. Il vous a également fait savoir qu'il a une forte envie de glace à la banane et aux noix. Une très forte envie, même. Exaucez son souhait.
ja: すべては整いました。足りないのはヒューズ氏だけです。 彼は、ホテルのスイートルームでプレミアを祝いたいと言っていました。 それに加え、バナナとナッツアイスクリームを食べたい気分だといっていました。それもたくさんだそうです。 彼の望みを叶えてあげましょう。
ru: Всё готово, не хватает только мистера Хьюза. Он заявляет, что предпочёл бы отпраздновать премьеру в одиночестве в гостиничном номере. Более того, он дал понять, что изволит желать бананов и орехового мороженого. Много бананов и орехового мороженого. Выполните его пожелание.

# MISSION_STARFLIGHT_TASK_PREMIERE_NAME
source: The great premier
de: Grosse Premiere
fr: L'avant-première
ja: 素晴らしいプレミア
ru: Грандиозная премьера

# MISSION_STARFLIGHT_TASK_PREMIERE_ORGANIZE_NAME
source: Organizing the premier
de: Premiere organisieren
fr: Organiser l'avant-première
ja: プレミアの企画
ru: Организация премьеры

# MISSION_STARFLIGHT_TASK_PREMIERE_ORGANIZE_TASK
source: Make the necessary preparations at the [link=jump_trainstation_la]station[/link], the [link=jump_party]hotel[/link] and the [link=jump_premiere]premier[/link].
de: Triff die nötigen Vorbereitungen am [link=jump_trainstation_la]Bahnhof[/link], beim [link=jump_party]Hotel[/link] und der [link=jump_premiere]Premiere[/link].
fr: Effectuez les préparatifs nécessaires à la [link=jump_trainstation_la]gare[/link], à l'[link=jump_party]hôtel[/link] et à l'[link=jump_premiere]avant-première[/link].
ja: [link=jump_trainstation_la]駅[/link]、[link=jump_party]ホテル[/link]、[link=jump_premiere]プレミア[/link]で必要な準備をしましょう。
ru: Подготовьте всё необходимое на [link=jump_trainstation_la]станции[/link], в [link=jump_party]отеле[/link] и [link=jump_premiere]на премьере[/link].

# MISSION_STARFLIGHT_TASK_PREMIERE_ORGANIZE_TEXT
source: Prepare everything for the grand premiere so that the film has everyone attending “aahing and ooing”.
de: Bereite alles für die grosse Premiere vor, auf dass der Film alle Anwesenden in Verzückung versetzen wird.
fr: Occupez-vous de tous les préparatifs de la grande avant-première afin que le public en ressorte émerveillé.
ja: 観客から、「ああ！」や「おお！」などの声をもらえるよう、大きなプレミアの準備をしましょう。
ru: Подготовьте всё, что нужно, чтобы премьера произвела на всех гостей неизгладимое впечатление.

# MISSION_STARFLIGHT_TASK_PREMIERE_PRESS_HINT
source: Use waypoints to extend the distance of the line.
de: Nutze Wegpunkte, um die Linie länger zu machen.
fr: Utilisez des étapes pour agrandir la ligne.
ja: 路線の距離を延長するにはウェイポイントを使いましょう。
ru: Пользуйтесь путевыми точками, чтобы удлинять ветку.

# MISSION_STARFLIGHT_TASK_PREMIERE_PRESS_NAME
source: Chauffeuring the press around
de: Presse herumchauffieren
fr: Amener les journalistes
ja: 報道陣の送迎
ru: Доставка прессы

# MISSION_STARFLIGHT_TASK_PREMIERE_PRESS_SUB1
source: Line with 2 stops established
de: Linie mit 2 Haltestellen eingerichtet
fr: Ligne avec 2 arrêts établie
ja: 2つの停留所を持つルートを確立
ru: Маршрут с 2 остановками проложен

# MISSION_STARFLIGHT_TASK_PREMIERE_PRESS_SUB2
source: Vehicle en route
de: Fahrzeug unterwegs
fr: Véhicule en route
ja: 移動中のバス
ru: Транспорт в пути

# MISSION_STARFLIGHT_TASK_PREMIERE_PRESS_SUB3
source: Seconds on the line
de: Sekunden unterwegs
fr: Temps de trajet en secondes
ja: ルート上の秒数
ru: Секунд в пути

# MISSION_STARFLIGHT_TASK_PREMIERE_PRESS_TASK
source: Establish a line where a vehicle takes at least ${line_minutes} minutes to get from the [link=jump_airport_la]airfield[/link] to the [link=jump_premiere]premier[/link].
de: Richte eine Linie vom [link=jump_airport_la]Flugplatz[/link] zur [link=jump_premiere]Premiere[/link] ein, auf der ein Fahrzeug mindestens ${line_minutes} Minuten unterwegs ist.
fr: Établissez une ligne nécessitant un temps de trajet d'au moins ${line_minutes} minutes pour se rendre de l'[link=jump_airport_la]aérodrome[/link] à l'[link=jump_premiere]avant-première[/link].
ja: 少なくともバスで${line_minutes}分間[link=jump_airport_la]飛行場[/link]から[link=jump_premiere]プレミア会場[/link]までかかるルートを作りましょう。
ru: Проложите такой маршрут, по которому транспорт будет ехать не менее ${line_minutes} мин. от [link=jump_airport_la]аэродрома[/link] до места [link=jump_premiere]премьеры[/link].

# MISSION_STARFLIGHT_TASK_PREMIERE_PRESS_TEXT
source: Your boss’s behavior is making you nervous. In the end, wasn’t the film as good as it seemed? At any rate, it seems advisable to pacify the invited press a bit, just to be on the safe side. A long bus ride will make them lethargic and manageable.
de: Das Verhalten deines Chefs macht dich nervös. Ist der Film am Ende doch nicht so gut wie gedacht? Es erscheint jedenfalls ratsam, die geladenen Presseleute vorsichtshalber etwas einzulullen. Eine lange Busfahrt wird sie träge und fügsam machen.
fr: Le comportement de votre patron commence à vous inquiéter. Le film n'était-il pas aussi bon qu'il en avait l'air, en fin de compte ? Quoi qu'il en soit, il serait judicieux de calmer les ardeurs des journalistes, juste au cas où. Une longue virée en bus devrait les rendre léthargiques et accommodants.
ja: 雇い主の行動が、不安を煽ります。結局、映画は思ったよりも良くなかったのでしょうか？ いずれにせよ、問題を回避するため、招待された報道陣をなだめたほうがよさそうです。 長いバスの旅なら、疲れて扱いやすくなるでしょう。
ru: От поведения вашего начальника вам не по себе. В конце концов, фильм получился не таким уж плохим! Как бы то ни было, нужно успокоить приглашённых журналистов. Просто на всякий случай. Долгая поездка на автобусе усыпит их бдительность и сделает их податливыми.

# MISSION_STARFLIGHT_TASK_PREMIERE_STARS_NAME
source: Bringing in the stars
de: Stars anreisen lassen
fr: Amener les stars
ja: スターの導入
ru: Пригласить звезд

# MISSION_STARFLIGHT_TASK_PREMIERE_STARS_TASK
source: Establish a railway line from [link=jump_sanfrancisco]San Francisco[/link] to [link=jump_losangeles]Los Angeles[/link] and deploy the Super Chief on it.
de: Richte eine Bahnlinie von [link=jump_sanfrancisco]San Franciso[/link] nach [link=jump_losangeles]Los Angeles[/link] ein und setze auf ihr den Super Chief ein.
fr: Établissez une ligne ferroviaire de [link=jump_sanfrancisco]San Francisco[/link] à [link=jump_losangeles]Los Angeles[/link] et déployez-y le Super Chief.
ja: [link=jump_sanfrancisco]サンフランシスコ[/link]から[link=jump_losangeles]ロサンゼルス[/link]まで鉄道路線を敷き、スーパー・チーフを配置しましょう。
ru: Проложите железнодорожный маршрут от [link=jump_sanfrancisco]Сан-Франциско[/link] до [link=jump_losangeles]Лос-Анджелеса[/link] и пустите по нему Super Chief.

# MISSION_STARFLIGHT_TASK_PREMIERE_STARS_TEXT
source: Bring the production’s stars of the silver screen to the premiere in a vehicle that matches their status. What could be better for this than the Super Chief – the train of the stars?
de: Bringe die Leinwandgrössen der Produktion mit einem standesgemässen Fahrzeug zur Premiere. Dazu eignet sich nichts besser, als der Super Chief – der Zug der Stars.
fr: Amenez les stars du film à l'avant-première dans un véhicule digne de leur rang. Et pour cela, quoi de mieux que le Super Chief, le train des stars ?
ja: プロダクションの映画スターたちを、彼らのステータスに見合った乗物で、プレミア会場へ運びましょう。 スターの列車の代名詞であるスーパー・チーフよりふさわしいものがあるでしょうか？
ru: Привезите звёзд киноэкрана на премьеру в транспорте, который соответствует их статусу. Что для этого подходит лучше, чем Super Chief — настоящий звёздный поезд?
