Repository: morecool/transportfever2_kr
Catalog: languages/res-*.po
Languages: de, fr, ja, ru

# MISSION_MACHINES_TASK_FIRSTTRY_RETURN_TASK
source: Sell the airplane.
de: Verkaufe das Flugzeug.
fr: Vendez l'avion.
ja: 飛行機を売却しましょう。
ru: Продайте аэроплан.

# MISSION_MACHINES_TASK_FIRSTTRY_RETURN_TEXT
source: It flies! Hooray! What an uplifting feeling! Except for the landing. A little more elegance would be nice. Your friend will keep working on that. The French Aero-Club wants to purchase the prototype – or what’s left of it.
de: Es fliegt! Hurra! Welch erhabenes Gefühl! Nur die Landung könnte etwas eleganter sein. Daran wird dein Freund noch arbeiten. Das erste Modell − oder was davon übrig ist − will der französische Aero-Club erwerben.
fr: Il vole ! Hourra ! Vous êtes au septième ciel ! Sauf pour l'atterrissage, qui manque encore un peu de finesse. Votre ami tâchera d'améliorer ce dernier point. L'Aéro-Club de France souhaite acheter le prototype. Enfin, ce qu'il en reste.
ja: 飛びました！イェーイ！気分も高まります！ 着陸のとき以外は。もう少し優雅に着陸できればよいのですが。 彼は、改良を続けるでしょう。フランス飛行クラブは試作品、あるいはその残骸をも購入したがっています。
ru: Взлетел-таки! Ура! Поднимает не только пилота, но и настроение! А вот посадка могла бы быть и помягче. Ваш друг этим ещё займётся. Французский аэроклуб хочет приобрести прототип... или хотя бы то, что от него осталось.

# MISSION_MACHINES_TASK_FIRSTTRY_TEXT
source: Your friend Louis Blériot, a man with a remarkable disposition and an equally remarkable mustache, has a project. He wants to construct history’s first functioning airplane. His car lamp factory brings in the small change he needs for this venture – but only if he’s able to sell enough car lamps. Help him out!
de: Dein Freund Louis Blériot, ein Mann mit einem ganz besonderen Gemüt und einem ebensolchen Schnurrbart hat ein Projekt. Er will das erste funktionierende Flugzeug in der Geschichte konstruieren. Das nötige Kleingeld, das er für dieses Unterfangen braucht, beschert ihm seine Autolampenfabrik − wenn er nur genug Autolampen verkauft. Hilf ihm dabei!
fr: Votre ami Louis Blériot, un homme remarquable doté d'une moustache qui l'est tout autant, travaille sur un projet. Il veut construire le premier avion fonctionnel de l'histoire. Les revenus générés par son usine de phares de voiture lui permettront de mener à bien son entreprise, mais seulement s'il parvient à en vendre suffisamment. Donnez-lui un coup de main !
ja: あなたの友人であるルイ・ブレリオは、変わった性格で、同じく変わった髭をたくわえており、あるプロジェクトを考案しました。 彼は、史上初の使い物になる飛行機を建造しようとしているのです。 事業に必要な経費は、彼の所有する車のランプ工場から少しずつ稼いでいますが、もっと売れさえすれば事業を開始できるのです。彼を助けてあげましょう！
ru: Ваш друг Луи Блерио, обладатель незаурядной силы духа и не менее выдающихся усов, разработал некий проект. Он хочет построить первый в мире полноценный аэроплан. Подсобить в этом может его завод по производству ламп для автомобильных фар, но только если найдётся достаточное количество покупателей. Помогите ему!

# MISSION_MACHINES_TASK_LEMANS_ENGINE_NAME
source: Improving the engine
de: Motor verbessern
fr: Améliorer le moteur
ja: エンジンの改良
ru: Улучшение двигателя

# MISSION_MACHINES_TASK_LEMANS_ENGINE_SUB1
source: Delivering machines
de: Maschinen liefern
fr: Livraison de machines
ja: 機械の運搬
ru: Доставка машинного оборудования

# MISSION_MACHINES_TASK_LEMANS_ENGINE_TASK
source: Deliver ${machines_3a} [link=jump_machines_factory]machines[/link] to the [link=jump_workshop_player]airplane workshop[/link].
de: Liefere ${machines_3a} [link=jump_machines_factory]Maschinen[/link] zur [link=jump_workshop_player]Flugzeugwerkstatt[/link].
fr: Livrez ${machines_3a} [link=jump_machines_factory]machines[/link] à l'[link=jump_workshop_player]atelier d'avions[/link].
ja: [link=jump_machines_factory]機械[/link]を${machines_3a}台[link=jump_workshop_player]飛行機工房[/link]へ届けましょう。
ru: Доставьте ${machines_3a} [link=jump_machines_factory]машинное оборудование[/link] в [link=jump_workshop_player]авиаремонтную мастерскую[/link].

# MISSION_MACHINES_TASK_LEMANS_ENGINE_TEXT
source: The motor drive, the brainchild of a decidedly eccentric Italian motorcycle manufacturer, could stand a few more modifications. Bring the necessary parts to Mr. Blériot’s workshop.
de: Der Antrieb, das Fabrikat eines überaus exzentrischen italienischen Motorradherstellers, könnte noch einige Modifikationen vertragen. Bringe die nötigen Teile zu Herrn Blériots Werkstatt.
fr: L'entraînement par moteur, inventé par un fabricant de motos italien pour le moins excentrique, aurait bien besoin de quelques ajustements. Apportez les pièces nécessaires à l'atelier de M. Blériot.
ja: 実にエキセントリックなイタリアのバイクメーカーが発明したモーター駆動には、もう少し改良の余地があります。 必要な部品をブレリオさんの工房に運びましょう。
ru: Двигатель, порождение откровенно эксцентричного ума итальянского производителя мотоциклов, ещё можно улучшить. Привезите необходимые запчасти в мастерскую господина Блерио.

# MISSION_MACHINES_TASK_LEMANS_FLIGHT_NAME
source: Flying a course
de: Parcours fliegen
fr: Suivre un itinéraire
ja: コースの飛行
ru: Полёт по особому маршруту

# MISSION_MACHINES_TASK_LEMANS_FLIGHT_TASK
source: Buy an airplane at the [link=jump_airfield_lemans]airfield in Le Mans[/link] and land it at a minimum of ${airport_landings} different airfields.
de: Kaufe ein Flugzeug am [link=jump_airfield_lemans]Flugplatz in Le Mans[/link] und lande damit auf mindestens ${airport_landings} verschiedenen Flugplätzen.
fr: Achetez un avion à l'[link=jump_airfield_lemans]aérodrome du Mans[/link] et atterrissez à au moins ${airport_landings} aérodromes différents.
ja: [link=jump_airfield_lemans]ル・マン飛行場[/link]で飛行機を購入し、最低${airport_landings}箇所の別々の飛行場に着陸させましょう。
ru: Купите аэроплан на [link=jump_airfield_lemans]аэродроме в Ле-Мане[/link] и посадите его на ${airport_landings} разных аэродромах.

# MISSION_MACHINES_TASK_LEMANS_FLIGHT_TEXT
source: Everyone is eagerly awaiting the event. Show that you can do more than the Americans and fly a particularly daring route.
de: Alles wartet gespannt auf die Vorführung. Zeige, dass du mehr kannst als die Amerikaner und fliege einen besonders wagemutigen Kurs.
fr: Tout le monde attend le début de l'événement avec impatience. Prouvez votre supériorité sur les Américains en suivant un itinéraire particulièrement audacieux.
ja: みんな興奮してイベントを待っています。 アメリカ人よりもうまく飛行できるところを見せ、特に大胆なルートを飛行しましょう。
ru: Все с нетерпением ждут начала мероприятия. Покажите, что вы умеете больше, чем американцы, и пролетите по особенно опасному курсу.

# MISSION_MACHINES_TASK_LEMANS_NAME
source: A great air show
de: Grosse Flugschau
fr: Un sacré spectacle
ja: 素晴らしい航空ショー
ru: Великое авиашоу

# MISSION_MACHINES_TASK_LEMANS_RETURN_NAME
source: Selling the airplane
de: Flugzeug verkaufen
fr: Vendre l'avion
ja: 飛行機の売却
ru: Продажа аэроплана

# MISSION_MACHINES_TASK_LEMANS_RETURN_TASK
source: Sell the airplane.
de: Verkaufe das Flugzeug.
fr: Vendez l'avion.
ja: 飛行機を売却しましょう。
ru: Продайте аэроплан.

# MISSION_MACHINES_TASK_LEMANS_RETURN_TEXT
source: Your airplane marks out the most elegant curves imaginable! The Yankees are bursting with envy. And the customers are already lining up.
de: Dein Flugzeug beschreibt die elegantesten aller Kurven! Die Yankees platzen vor Neid. Und die Kundschaft steht schon Schlange.
fr: Votre avion est un régal pour les yeux ! Les Ricains sont verts de jalousie. Et les clients se bousculent déjà.
ja: あなたの飛行機は、想像できる限りでもっとも優雅なカーブをきめました！ アメリカ人は羨望のまなざしで見ています。そして、もうお客さんが列を作っています。
ru: Ваш аэроплан выделывает такие фигуры, что никому и не снилось! Янки лопаются от зависти, а потенциальные покупатели уже выстраиваются в очередь.

# MISSION_MACHINES_TASK_LEMANS_SHOW_NAME
source: Preparing for the air show
de: Flugschau vorbereiten
fr: Préparation en vue du spectacle aérien
ja: 航空ショーの準備
ru: Подготовка к авиашоу

# MISSION_MACHINES_TASK_LEMANS_SHOW_SUB1
source: Bring the public to the event
de: Publikum zur Veranstaltung bringen
fr: Amenez le public à l'événement
ja: 民衆をイベントに運ぶ
ru: Привести публику на мероприятие

# MISSION_MACHINES_TASK_LEMANS_SHOW_TASK
source: Establish a route in order to bring ${persons_2b} spectators to the [link=jump_tribune_lemans]event[/link] in Le Mans.
de: Richte eine Linie ein, um ${persons_2b} Schaulustige zur [link=jump_tribune_lemans]Veranstaltung[/link] in Le Mans zu bringen.
fr: Définissez un itinéraire afin d'amener ${persons_2b} spectateurs à l'[link=jump_tribune_lemans]événement[/link], au Mans.
ja: ${persons_2b}人の観客がル・マンでの[link=jump_tribune_lemans]イベント[/link]に来られるようルートを確立しましょう。
ru: Проложите маршрут, по которому ${persons_2b} наблюдатели прибудут на [link=jump_tribune_lemans]мероприятие[/link] в Ле-Мане.

# MISSION_MACHINES_TASK_LEMANS_SHOW_TEXT
source: The time has come: You’re about to pit yourself against the Americans. All kinds of folks are curious and set on watching this spectacle.
de: Es ist so weit: Gleich wirst du dich mit den Amerikanern messen. Allerlei neugieriges Volk will sich dieses Spektakel ansehen.
fr: C'est le grand jour. Vous allez en découdre avec les Américains. De nombreux curieux sont venus admirer le spectacle.
ja: アメリカ人に立ち向かう時が来ました。 色んな人が興味津々でこのショーを見守っています。
ru: Час настал: вы готовы помериться силами с американцами. Множество любопытствующих зевак собралось посмотреть на это представление.

# MISSION_MACHINES_TASK_LEMANS_TEXT
source: Over yonder, on the other side of the Atlantic, the Wright brothers have already made several successful flights before you. Allegedly. In the near future you want to demonstrate your skill in Le Mans. Show those Yankees who the real captains of the clouds are. Help to design an even better airplane. So that you can show the Americans who the skies really belong to.
de: Drüben, jenseits des Atlantiks, sollen die Gebrüder Wright bereits vor dir erfolgreich mehrere Flüge absolviert haben. Angeblich. Sie wollen ihr Können demnächst in Le Mans demonstrieren. Zeige diesen Yankees, wer die wahren Helden der Lüfte sind. Hilf mit, ein noch besseres Flugzeug zu konstruieren. Auf dass den Amerikanern bewiesen werde, wem der Himmel wirklich gehört.
fr: De l'autre côté de l'Atlantique, les frères Wright auraient déjà effectué plusieurs vols réussis avant vous. Du moins, c'est ce qu'on prétend. Vous aurez bientôt l'occasion de faire vos preuves au Mans. Les Ricains n'ont qu'à bien se tenir. Aidez à concevoir un avion encore plus performant pour montrer aux Américains qui sont les vrais maîtres des cieux.
ja: 大西洋の向こう側で、ライト兄弟があなたより先に何回か飛行を成功させていたそうです。 近い将来、ル・マンで飛行技術を見せたいですよね。 アメリカ人に雲の中のキャプテンが誰なのか教えてやりましょう。 もっといいデザインの飛行機の開発を手助けし、空の真の支配者が誰なのか見せてやりましょう。
ru: Далеко-далеко, по ту сторону Атлантики, братья Райт уже успели провести несколько испытательных полётов, опередив вас. Якобы. Вам хочется в скором времени показать свою удаль в Ле-Мане. Пусть эти янки узнают, кто здесь действительно умеет управляться со штурвалом. Помогите разработать улучшенный аэроплан и покажите американцам, кому на самом деле принадлежит небо.

# MISSION_MACHINES_TASK_LONDON_ACROBATICS_NAME
source: Aerial acrobatics
de: Luftakrobatik
fr: Acrobaties aériennes
ja: アクロバット飛行
ru: Высший пилотаж

# MISSION_MACHINES_TASK_LONDON_ACROBATICS_SUB1
source: Delivering parts
de: Bauteile liefern
fr: Livrer des pièces
ja: パーツの運搬
ru: Доставка частей

# MISSION_MACHINES_TASK_LONDON_ACROBATICS_TASK
source: Deliver ${parts_paris} components from the [link=jump_workshop_player]airplane workshop[/link] to the [link=jump_workshop_paris]production facility[/link] in Paris.
de: Liefere ${parts_paris} Bauteile von der [link=jump_workshop_player]Flugzeugwerkstatt[/link] zur [link=jump_workshop_paris]Fertigungsstätte[/link] in Paris.
fr: Livrez ${parts_paris} composants de l'[link=jump_workshop_player]atelier d'avions[/link] au [link=jump_workshop_paris]site de production[/link] à Paris.
ja: 部品を[link=jump_workshop_player]飛行機工房[/link]からパリの[link=jump_workshop_paris]生産工場[/link]へ、${parts_paris}個運びましょう。
ru: Доставьте ${parts_paris} шт. деталей из [link=jump_workshop_player]авиаремонтной мастерской[/link] на [link=jump_workshop_paris]завод[/link] в Париже.

# MISSION_MACHINES_TASK_LONDON_ACROBATICS_TEXT
source: Aircraft built for aerial acrobatics needs especially robust components.
de: Flugzeuge, die für die Zwecke der Luftakrobatik gebaut werden, benötigen besonders robuste Komponenten.
fr: Les appareils destinés aux acrobaties aériennes nécessitent des composants particulièrement résistants.
ja: アクロバット飛行用の機体には、特に頑丈な部品が必要です。
ru: Аэропланам для высшего пилотажа нужны особенно крепкие детали.

# MISSION_MACHINES_TASK_LONDON_ARMY_NAME
source: Army aircraft
de: Armeeflugzeuge
fr: Appareil militaire
ja: 軍用機
ru: Военные аэропланы

# MISSION_MACHINES_TASK_LONDON_ARMY_SUB1
source: Transporting personnel
de: Personal transportieren
fr: Transporter du personnel
ja: 職員の輸送
ru: Перевозка сотрудников

# MISSION_MACHINES_TASK_LONDON_ARMY_TASK
source: Transport ${specialists_lemans} military personnel to the [link=jump_workshop_lemans]production facility[/link] in Le Mans.
de: Befördere ${specialists_lemans} Angestellte des Militärs zur [link=jump_workshop_lemans]Fertigungsstätte[/link] in Le Mans.
fr: Transportez ${specialists_lemans} militaires jusqu'au [link=jump_workshop_lemans]site de production[/link], au Mans.
ja: ${specialists_lemans}人の軍関係者を、ル・マンの[link=jump_workshop_lemans]生産工場[/link]まで輸送しましょう。
ru: Доставьте ${specialists_lemans} военных на [link=jump_workshop_lemans]завод[/link] в Ле-Мане.

# MISSION_MACHINES_TASK_LONDON_ARMY_TEXT
source: The military wants to supervise the production process on-site and dispatch a delegation to do so. Make sure they find their way to the hangar.
de: Das Militär will den Fertigungsprozess vor Ort überwachen und deshalb eine Delegation entsenden. Sorge dafür, dass sie den Weg zum Hangar findet.
fr: L'armée veut superviser le processus de production sur le terrain et envoie à cette fin une délégation. Assurez-vous qu'elle atteigne le hangar.
ja: 軍は、生産過程を現場で監督するチームを派遣したいと考えています。 彼らを格納庫まで案内しましょう。
ru: Военные хотят наблюдать за производственным процессом прямо на месте и с этой целью отправляют делегацию. Постарайтесь, чтобы они не заблудились и нашли дорогу к ангару.

# MISSION_MACHINES_TASK_LONDON_DECISION_NAME
source: Making a decision
de: Entscheidung treffen
fr: Prendre une décision
ja: 決定
ru: Принять решение

# MISSION_MACHINES_TASK_LONDON_DECISION_OPTION1
source: Airplanes for the military
de: Flugzeuge für das Militär
fr: Des avions pour l'armée
ja: 軍隊用の飛行機
ru: Аэропланы для военных

# MISSION_MACHINES_TASK_LONDON_DECISION_OPTION2
source: Airplanes for the flight schools
de: Flugzeuge für die Flugschulen
fr: Des avions pour les écoles d'aviation
ja: 航空学校用の飛行機
ru: Аэропланы для лётных школ

# MISSION_MACHINES_TASK_LONDON_DECISION_OPTION3
source: Airplanes for stunt flying
de: Flugzeuge für den Kunstflug
fr: Des avions pour la voltige
ja: スタント用の飛行機
ru: Аэропланы для высшего пилотажа

# MISSION_MACHINES_TASK_LONDON_DECISION_TASK
source: Decide which type should be produced.
de: Entscheide, welcher Typ produziert werden soll.
fr: Décidez du type d'avions à produire.
ja: どのタイプを生産するか決定してください。
ru: Решите, что именно производить.

# MISSION_MACHINES_TASK_LONDON_DECISION_TEXT
source: Various interested parties want to place a large order with your friend Blériot. Newly established flight training schools are showing interest. The same goes for flamboyant thrill-seekers and, of course, the military. Which order should your friend accept first?
de: Unterschiedliche interessierte Kreise wollen bei deinem Freund Blériot eine grosse Bestellung aufgeben. Die neu gegründeten Flugschulen bekunden Interesse, ebenso extravagante Abenteuerlustige und natürlich das Militär. Welchen Auftrag soll dein Freund zuerst annehmen?
fr: Plusieurs parties intéressées souhaitent passer une commande importante auprès de votre ami Louis Blériot. Des écoles d'aviation récemment fondées l'ont sollicité, de même que les amateurs de sensations fortes et, bien sûr, l'armée. Quelle commande votre ami devrait-il accepter en premier ?
ja: あらゆる団体が興味を持ち、友人のブレリオに大きな注文を入れたがっています。 新しく設立された航空訓練学校が興味を示しています。スリルを求める向こう見ずな人間や、もちろん軍隊もです。 誰の注文を最初に受けるべきでしょうか？
ru: Некоторые заинтересованные лица хотят дать крупный заказ вашему другу Блерио. Интерес также проявляют новые лётные школы, любители острых ощущений и, конечно, военные. Кого из них следует принять первым?

# MISSION_MACHINES_TASK_LONDON_FLIGHT_NAME
source: Completing the race
de: Rennen absolvieren
fr: Terminer la course
ja: レースの完走
ru: Завершить гонку

# MISSION_MACHINES_TASK_LONDON_FLIGHT_OPTION1
source: Allocate an airplane to a route
de: Flugzeug einer Linie zuweisen
fr: Assignez un avion à un itinéraire
ja: ルートに飛行機を配置
ru: Вывести аэроплан на маршрут

# MISSION_MACHINES_TASK_LONDON_FLIGHT_OPTION2
source: Land
de: Landen
fr: Atterrissez
ja: 着陸
ru: Приземлиться

# MISSION_MACHINES_TASK_LONDON_FLIGHT_TASK
source: Establish a route from the [link=jump_airfield_london]airfield in London[/link] to the [link=jump_airfield_paris]airfield in Paris[/link] and complete a flight.
de: Richte eine Linie vom [link=jump_airfield_london]Flugplatz in London[/link] zum [link=jump_airfield_paris]Flugplatz in Paris[/link] ein und absolviere einen Flug.
fr: Définissez un itinéraire de l'[link=jump_airfield_london]aérodrome de Londres[/link] à l'[link=jump_airfield_paris]aérodrome de Paris[/link] et terminez la course.
ja: [link=jump_airfield_london]ロンドンの飛行場[/link]から[link=jump_airfield_paris]パリの飛行場[/link]へのルートを確立し、完走しましょう。
ru: Проложите маршрут от [link=jump_airfield_london]аэродрома в Лондоне[/link] к [link=jump_airfield_paris]аэродрому в Париже[/link] и проведите полёт.

# MISSION_MACHINES_TASK_LONDON_FLIGHT_TEXT
source: With your help Mr. Blériot was able to design the ideal airplane for the London to Paris race. A large number of magnificent men with their flying machines from all over Europe waits at the starting line. Show them which nation truly masters aviation.
de: Mit deiner Hilfe konnte Herr Blériot das optimale Flugzeug für das Rennen von London nach Paris konstruieren. Zahlreiche tollkühne Menschen aus ganz Europa stehen mit ihren fliegenden Kisten am Start. Zeige ihnen, welche Nation die Luftfahrt tatsächlich beherrscht.
fr: Grâce à votre aide, M. Blériot a réussi à concevoir l'avion parfait pour la course Londres-Paris. De nombreux aviateurs venus des quatre coins du continent sont sur la ligne de départ. Montrez-leur que les Français sont les véritables maîtres de l'aviation.
ja: あなたの協力のおかげで、ブレリオさんはロンドンとパリ間のレースにふさわしい機体の設計を完成しました。 ヨーロッパ中の素晴らしい人々が、自分の飛行機でレースに臨もうとしています。 どの国家の人間が航空技術に秀でているのか見せてやりましょう。
ru: С вашей помощью господин Блерио смог разработать идеальный аэроплан для гонки Лондон–Париж. У стартовой черты собрались съехавшиеся со всей Европы знаменитые лётчики со своими летательными аппаратами. Покажите им всем, какой народ действительно впереди планеты всей в области авиации.

# MISSION_MACHINES_TASK_LONDON_NAME
source: Air race
de: Wettflug
fr: Course aérienne
ja: エアレース
ru: Воздушная гонка

# MISSION_MACHINES_TASK_LONDON_SCHOOL_NAME
source: Running a flight school
de: Flugschule betreiben
fr: Diriger une école d'aviation
ja: 航空学校の経営
ru: Открыть лётную школу

# MISSION_MACHINES_TASK_LONDON_SCHOOL_SUB1
source: Flights with people
de: Flüge mit Personen
fr: Vols avec des passagers
ja: 人々と飛行
ru: Полёты с людьми

# MISSION_MACHINES_TASK_LONDON_SCHOOL_TASK
source: Complete flights with ${people_lemans} people at the [link=jump_airfield_reims]airfield in Reims[/link].
de: Absolviere Flüge mit ${people_lemans} Personen am [link=jump_airfield_reims]Flugplatz in Reims[/link].
fr: Effectuez des vols avec ${people_lemans} personnes à l'[link=jump_airfield_reims]aérodrome de Reims[/link].
ja: [link=jump_airfield_reims]ランスにある飛行場[/link]で、${people_lemans}人の人々と飛行しましょう。
ru: Проведите полёты с ${people_lemans} пилотами на [link=jump_airfield_reims]аэродроме в Реймсе[/link].

# MISSION_MACHINES_TASK_LONDON_SCHOOL_TEXT
source: Mr. Blériot has decided to not only manufacture training airplanes: He’s going to open his own flight training school, too. Give the bold, aspiring pilots their first flight lessons.
de: Herr Blériot hat entschieden, nicht nur Ausbildungsflugzeuge herzustellen, sondern gleich selbst eine Flugschule zu eröffnen. Erteile den wagemutigen Aspirantinnen und Aspiranten die ersten Flugstunden.
fr: M. Blériot a décidé de ne pas se borner à la fabrication d'avions d'entraînement et compte ouvrir sa propre école d'aviation. Donnez leurs premières leçons de vol aux intrépides pilotes en herbe.
ja: ブレリオさんは、訓練用の飛行機の生産以外のことも始めると決めました。自分で航空訓練学校を開こうとしています。 勇気ある意欲的なパイロットたちに、最初の飛行授業をしましょう。
ru: Господин Блерио решил заниматься не только производством аэропланов. Он собирается открыть собственную лётную школу. Преподайте первые уроки отважным начинающим пилотам.

# MISSION_MACHINES_TASK_LONDON_TEXT
source: An English publisher, a certain Lord Rawnsley, organizes a flying contest from London to Paris. He wants to use it to prove that no one else is a match for England in the air. But you’re going to turn the tables on him! Your friend is delighted by your daring proposal and willing to entrust you with a plane from his latest series if you assist him during production.
de: Ein englischer Verleger, ein gewisser Lord Rawnsley, veranstaltet einen Wettflug von London nach Paris. Er will damit beweisen, dass England in der Luft allen anderen überlegen ist. Dem wirst du einen Strich durch die Rechnung machen! Dein Freund ist begeistert von deinem wagemutigen Vorhaben und wird dir eine Maschine aus seiner neuesten Baureihe überlassen, wenn du ihm bei der Fertigung behilflich bist.
fr: Un éditeur britannique, un certain lord Rawnsley, organise un concours de vol au départ de Londres et à destination de Paris. Il entend prouver que les Britanniques sont les meilleurs aviateurs du monde. Vous avez bien l'intention de lui donner tort ! Votre ami se réjouit de votre détermination et accepte de vous confier un avion issu de sa dernière série, à condition que vous l'aidiez lors de la production.
ja: イギリス人の出版者であるロード・ローンズリーとかいう人物が、ロンドンとパリ間の飛行コンテストを主催するという。 空ではイギリスに敵う者はいない事を証明するためらしいです。 彼をギャフンと言わせてやりましょう！ あなたの友人はその勇気ある提案に喜び、生産に協力してくれるなら、最新シリーズの飛行機をあなたに預けたいと考えています。
ru: Один английский издатель, некий лорд Ронсли, устраивает соревновательный перелёт из Лондона в Париж. Таким образом он хочет доказать, что Англия в воздухе всех сильней. Однако вы собираетесь перечеркнуть все его планы! Ваш друг в восторге от этого дерзкого предложения и готов доверить вам свой новейший аэроплан, если вы поможете ему в производстве.

# MISSION_MACHINES_TASK_REIMS_FLIGHT_NAME
source: Competing in flight week
de: Flugwoche bestreiten
fr: Participer à la Grande Semaine d'aviation
ja: フライトウィークのコンテスト
ru: Участие в неделе полётов

# MISSION_MACHINES_TASK_REIMS_FLIGHT_SUB1
source: Meters of flight
de: Meter fliegen
fr: Mètres de vol
ja: 飛行距離
ru: Метров высоты

# MISSION_MACHINES_TASK_REIMS_FLIGHT_TASK
source: Buy an airplane at the [link=jump_airfield_reims]airfield in Reims[/link] and fly it at least ${flight_distance} meters.
de: Kaufe ein Flugzeug am [link=jump_airfield_reims]Flugplatz in Reims[/link] fliege damit mindestens ${flight_distance} Meter.
fr: Achetez un avion à l'[link=jump_airfield_reims]aérodrome de Reims[/link] et parcourez une distance d'au moins ${flight_distance} mètres.
ja: [link=jump_airfield_reims]ランスの飛行場[/link]で飛行機を購入し、最低${flight_distance}メートル飛行しましょう。
ru: Купите аэроплан на [link=jump_airfield_reims]аэродроме в Реймсе[/link] и пролетите на нем не менее ${flight_distance} м.
