Repository: morecool/transportfever2_kr
Catalog: languages/res-*.po
Languages: de, fr, ja, ru

# VEHICLE_PLANE_TUPOLEV_TU_204_DESCRIPTION
source: The Tu-204 is a twin-engine medium-range aircraft and is one of the first Russian aircraft of a generation with new technologies such as fly-by-wire, supercritical wings and winglets.
de: Die Tu-204 ist ein zweistrahliges Mittelstreckenflugzeug und gehörte zu den ersten russischen Flugzeugen, das neue Technologien wie Fly-by-Wire, superkritische Tragflächen und Winglets verwendet.
fr: Le Tu-204 est un avion bimoteur moyen-courrier, et l'un des premiers appareils russes de sa génération à embarquer des technologies modernes telles que des commandes de vol électriques, une voilure supercritique et des winglets.
ja: Tu-204は双発エンジンの中距離旅客機で、フライ・バイ・ワイヤ、遷音速翼、ウィングレットなどの新技術をロシア旅客機として初めて採用した世代の機体です。
ru: Ту-204 — двухмоторный среднемагистральный самолёт. Один из первых российских самолётов нового поколения, созданных с применением таких технологий, как электродистанционная система управления и сверхкритические профили крыла.

# VEHICLE_PLANE_TUPOLEV_TU_204_NAME
source: Tupolev Tu-204
ru: Ту-204

# VEHICLE_PLANE_VICKERS_VICTORIA_DESCRIPTION
source: The Vickers Victoria is a British transport aircraft, which was also used for the transport of troops. Around 100 units were built.
de: Die Vickers Victoria ist ein britisches Transportflugzeug, das auch für den Transport von Truppen eingesetzt wurde. Rund 100 Stück wurden gebaut.
fr: Le Vickers Victoria est un avion de transport britannique, qui servit également au déplacement de troupes. Environ 100 unités furent produites.
ja: Vickers Victoriaは英国の輸送機で、兵員輸送機としても使用されました。約100機が生産されています。
ru: Vickers Victoria — британский транспортный самолёт, использовавшийся в том числе для перевозки войск. Было построено около 100 экземпляров этого самолёта.

# VEHICLE_PLANE_baE_146_CARGO_DESCRIPTION
source: The BAe 146 QT has four very quiet turbofan engines and was therefore also marketed as "Quiet Trader". It is the freight version of the BAe 146 series.
de: Die BAe 146 QT besitzt vier sehr leise Turbofan-Triebwerke und wurde darum auch als "Quiet Trader" vermarktet. Sie ist die Frachtversion der BAe-146-Serie.
fr: Le BAe 146 QT est équipé de quatre turboréacteurs à double flux très silencieux, d'où le surnom "Quiet Trader" employé pour en faire la publicité. Il s'agit de la version de fret du modèle BAe 146.
ja: BAe 146の貨物バージョンであるBAe 146 QTは、静音性に優れたターボファンエンジン4基を搭載し、"Quiet Trader"の商品名で販売されました。
ru: BAe 146 QT оснащён четырьмя чрезвыйчайно тихими турбовентиляторными реактивными двигателями. Из-за низкого уровня шума его прозвали «Тихогруз» (Quiet Trader). Это грузовая версия самолёта BAe 146.

# VEHICLE_PLANE_baE_146_DESCRIPTION
source: The BAe 146 has four very quiet turbofan engines and was therefore also marketed as "Whisperjet". More than 300 units were built in different variants.
de: Die BAe 146 besitzt vier sehr leise Turbofan-Triebwerke und wurde darum auch als "Flüsterjet" vermarktet. Über 300 Stück würden in verschiedenen Varianten gebaut.
fr: Le BAe 146 est équipé de quatre turboréacteurs à double flux très silencieux, d'où le surnom "Whisperjet" employé pour en faire la publicité. Plus de 300 unités ont été produites, dont diverses variantes.
ja: BAe 146は、静音性に優れたターボファンエンジン4基を搭載し、"Whisperjet"の商品名で販売されました。派生型も含めると、300機以上が生産されています。
ru: BAe 146 оснащён четырьмя чрезвычайно тихими турбовентиляторными реактивными двигателями. Из-за низкого уровня шума его прозвали «Шептуном» (Whisperjet). Всего было построено более 300 разных вариантов этого самолёта.

# VEHICLE_PLANE_hERCULES_l100_DESCRIPTION
source: The L-100 is the civilian version of Lockheed's well-known C-130E military transport aircraft and therefore dispenses with all military navigation and communications equipment.
de: Die L-100 ist die zivile Variante des bekannten C-130E-Militärtransportflugzeugs von Lockheed und verzichtet entsprechend auf sämtliche militärische Navigations- und Kommunikationsausrüstung.
fr: Le L-100 est la version civile du célèbre avion de transport militaire Lockheed C-130E. Naturellement, il ne possède aucun des outils de navigation et équipements de communication de son homologue de l'armée.
ja: L-100は、Lockheed社の有名な軍用輸送機であるC-130Eの民間機バージョンのため、軍用ナビゲーションシステムや通信システムはすべて取り除かれています。
ru: L-100 — гражданская версия военного транспортного самолёта C-130E производства компании Lockheed. Соответственно, на L-100 отсутствует навигационное и связное оборудование военного образца.

# VEHICLE_SHIP_DAMEN_FERRY_DESCRIPTION
source: This type of ship has an aluminum hull, is insusceptible to rough seas and is powered by 4 MTU main engines.
de: Dieser Schiffstyp hat einen Aluminiumrumpf, ist unempfindlich gegen Seegang und wird von 4 MTU-Hauptmotoren angetrieben.
fr: Avec sa coque en aluminium et ses 4 moteurs principaux MTU, ce navire est de taille à braver les mers les plus houleuses.
ja: 荒波の影響を受けにくいアルミニウム製の船体を備え、MTUエンジン4基で駆動します。
ru: Этот корабль оснащён алюминиевым корпусом, устойчив в шторм и приводится в движение четырьмя водомётными двигателями.

# VEHICLE_SHIP_DAMEN_FERRY_NAME
source: Damen Ferry
ru: Паром Damen

# VEHICLE_SHIP_DS_SCHAFFHAUSEN_DESCRIPTION
source: The Schaffhausen, a flush deck sidewheeler, was the last paddle steamboat operated by Schweizer Dampfboot AG.
de: Die Schaffhausen, ein Glattdeck-Seitenraddampfer, war der letzte von der Schweizer Dampfboot AG betriebene Raddampfer.
fr: Le Schaffhausen à franc-tillac était le dernier bateau à roues à aubes employé par la société Schweizer Dampfboot AG.
ja: 平甲板の側外車船。Schweizer Dampfboot AGが運行した最後の外輪式蒸気船となりました。
ru: Гладкопалубный Schaffhausen — последний пароход с гребными колёсами, использовавшийся компанией Schweizer Dampfboot AG.

# VEHICLE_SHIP_DUNARA_CASTLE_DESCRIPTION
source: The "Dunara" was the first ship to offer a "regular" passenger cargo service.
de: Die "Dunara" war das erste Schiff, das einen "regulären" Passagier-Fracht-Service anbot.
fr: Le "Dunara" était le premier navire à proposer un service "régulier" de transport de passagers et de marchandises.
ja: "Dunara"は、 船として初めて"定期"運行による貨客輸送を行いました。
ru: Dunara — первый корабль, занимавшийся «регулярными» пассажиро- и грузоперевозками.

# VEHICLE_SHIP_FRONTENAC_DESCRIPTION
source: The Frontenac was built in New York at a price of 50,000 dollars and used on Cayuga Lake for several decades.
de: Die Frontenac wurde zu einem Preis von 50.000 Dollar in New York gebaut und über mehrere Jahrzehnte hinweg auf dem Cayuga Lake eingesetzt.
fr: Assemblé à New York, le Frontenac coûta 50 000 dollars, et servit sur le lac Cayuga pendant plusieurs décennies.
ja: Frontenacはニューヨークで造られました。価格は50,000ドル。数十年に渡り、カユガ湖で運行されました。
ru: Frontenac построили в Нью-Йорке за 50 000 долларов и несколько десятилетий использовали на озере Каюга.

# VEHICLE_SHIP_GMS_AXALP_V3_DESCRIPTION
source: The Axalp was designed by the famous Swiss shipbuilder Adolf J. Rynike and modernized several times after it was put into service.
de: Die Axalp wurde vom berühmten Schweizer Schiffsbauer Adolf J. Rynike entworfen und nach der Indienststellung mehrmals modernisiert.
fr: Œuvre du célèbre constructeur naval Adolf J. Rynike, l'Axalp fut modernisé à plusieurs reprises après sa mise en service.
ja: Axalpは、スイスの有名な造船技師、Adolf J. Rynikeによって設計されました。運用後、数回の近代化改修を受けています。
ru: Axalp — детище известного швейцарского кораблестроителя Адольфа Й. Рюнике. После ввода в эксплуатацию этот корабль несколько раз модернизировали.

# VEHICLE_SHIP_GRAF_ZEPPELIN_DESCRIPTION
source: The individual components of the Graf Zeppelin were manufactured in Linz and the ship was subsequently assembled in Fussach.
de: Die einzelnen Bauteile der Graf Zeppelin wurden in Linz gefertigt und das Schiff anschliessend in Fussach zusammengebaut.
fr: Les composants individuels du Graf Zeppelin furent fabriqués à Linz, puis assemblés à Fußach.
ja: Graf Zeppelinは、リンツで各部品が製造された後、フーサッハで船体の組立が行われました。
ru: Отдельные части Graf Zeppelin производились в Линце, а сам корабль был собран в коммуне Фусах.

# VEHICLE_SHIP_HERKULES_XI_DESCRIPTION
source: This cargo ship is used on the Danube and Rhine rivers. It can move up to 6 flat bottom barges.
de: Dieses Frachtschiff wird auf den Flüssen Donau und Rhein eingesetzt. Es kann bis zu 6 Flachbodenkähne bewegen.
fr: Ce navire de charge employé sur le Danube et le Rhin est capable de déplacer jusqu'à 6 barges.
ja: ドナウ川とライン川で運用された貨物船で、最大6隻の平底荷船をけん引できます。
ru: Этот грузовой корабль используется на Дунае и Рейне. Он может тянуть до шести плоскодонных барж.

# VEHICLE_SHIP_HERKULES_XI_NAME
source: Hercules XI Towboat
de: Herkules XI Schubboot
fr: Remorqueur Hercules XI
ja: Hercules XIタグボート
ru: Буксир Hercules XI

# VEHICLE_SHIP_HERKULES_XI_TANKER_DESCRIPTION
source: This cargo ship is used on the Danube and Rhine rivers. It can move up to 6 flat bottom barges.
de: Dieses Frachtschiff wird auf den Flüssen Donau und Rhein eingesetzt. Es kann bis zu 6 Flachbodenkähne bewegen.
fr: Ce navire de charge employé sur le Danube et le Rhin est capable de déplacer jusqu'à 6 barges.
ja: ドナウ川とライン川で運用された貨物船で、最大6隻の平底荷船をけん引できます。
ru: Этот грузовой корабль используется на Дунае и Рейне. Он может тянуть до шести плоскодонных барж.

# VEHICLE_SHIP_HERKULES_XI_TANKER_NAME
source: Hercules XI Tanker Towboat
de: Herkules XI Tanker-Schubboot
fr: Remorqueur-citerne Hercules XI
ja: Hercules XIタンカータグボート
ru: Буксир-танкер Hercules XI

# VEHICLE_SHIP_KLONDIKE_V3_DESCRIPTION
source: Compared to other sternwheelers, the Klondike had a significantly higher capacity with a similarly low draft.
de: Die Klondike hatte im Vergleich zu anderen Heckraddampfern eine deutlich höhere Kapazität bei ähnlich geringem Tiefgang.
fr: Comparé aux autres bateaux pourvus de roues à aubes, le Klondike possédait une capacité largement supérieure, avec un tirant d'eau tout aussi faible.
ja: 一般的な船尾外輪船と同程度の喫水線で非常に優れた収容能力を誇ります。
ru: От других заднеколёсных судов Klondike отличается большей вместимостью при той же низкой осадке.

# VEHICLE_SHIP_MERLIN_V3_DESCRIPTION
source: The Merlin motor barge is a modern river vessel that is used on the Danube.
de: Das Motorgüterschiff Merlin ist ein modernes Flussschiff, das auf der Donau eingesetzt wird.
fr: La barge motorisée Merlin est un navire fluvial moderne employé sur le Danube.
ja: モーターで駆動する現代的な河川用船体。ドナウ川で使用されました。
ru: Теплоход Merlin — современное речное судно, используемое на Дунае.

# VEHICLE_SHIP_RIGI_DESCRIPTION
source: The individual parts of the Rigi were manufactured in England and assembled in Lucerne. Since there was no coal in Switzerland at that time, the Rigi was fired with wood.
de: Die Einzelteile der Rigi wurden in England hergestellt und in Luzern zusammengebaut. Da es zu dieser Zeit in der Schweiz keine Kohle gab, wurde die Rigi mit Holz befeuert.
fr: Les composants du Rigi furent fabriqués en Angleterre, puis assemblés à Lucerne. Comme la Suisse ne disposait pas de charbon à l'époque, le navire était alimenté en bois.
ja: Rigiは、イングランドで各部品が製造された後、ルツェルンで船体の組立が行われました。当時スイスには石炭がなかったため、木材を燃料としました。
ru: Отдельные части Rigi производились в Англии, а сам корабль был собран в Люцерне. Из-за отсутствия в то время в Швейцарии угля в топку приходилось забрасывать дрова.

# VEHICLE_SHIP_SRN6_DESCRIPTION
source: The SR.N6 is a larger version of the SR.N5 series and has become the most produced and successful hovercraft design in the world.
de: Die SR.N6 ist eine grössere Version der Baureihe SR.N5 und wurde zum meistproduzierten und erfolgreichsten Luftkissenboot-Design der Welt.
fr: Le SR.N6 est une version plus grande de la série SR.N5, et est aujourd'hui l'aéroglisseur le plus produit et le mieux vendu au monde.
ja: SR.N6はSR.N5シリーズを大型化した船体で、世界で最も生産数が多く、実績あるホバークラフトとなりました。
ru: SR.N6 — увеличенная модификация SR.N5. Это самое успешное в мире массовое судно на воздушной подушке.

# VEHICLE_SHIP_VANDAL_V2_DESCRIPTION
source: The Vandal was the world's first diesel-powered and diesel-electric ship.
de: Die Vandal war das erste Dieselmotorschiff und dieselelektrische Schiff der Welt.
fr: Le Vandal était le premier navire du monde à propulsion Diesel-électrique.
ja: Vandalは世界で初めてディーゼル発電を採用した船です。
ru: Vandal — первый в мире дизель-электрический корабль.

# VEHICLE_SHIP_VIOLA_V2_DESCRIPTION
source: The Viola was built in Temse and was mainly used for fuel transport on the Rhine.
de: Die Viola wurde in Temse gebaut und hauptsächlich zum Treibstofftransport auf dem Rhein eingesetzt.
fr: Le Viola était assemblé à Tamise, et destiné principalement au transport de carburant sur le Rhin.
ja: Violaはタンスで造られ、ライン川で主に燃料輸送に使用されました。
ru: Корабль Viola был построен на Темзе и применялся, в основном, для перевозки топлива по Рейну.

# VEHICLE_SHIP_VIRGO_DESCRIPTION
source: The owner of this ship operates another 6 towboats, all named after a sign of the zodiac.
de: Der Reeder dieses Schiffes betreibt 6 weitere Schubboote, die alle nach Sternzeichen benannt sind.
fr: Le propriétaire de ce navire opère 6 autres remorqueurs, portant chacun le nom d'un signe du zodiaque.
ja: この船の所有者は、他に6隻のタグボートを運用していますが、そのすべてに黄道十二宮にちなんだ名前を付けています。
ru: В распоряжении владельца этого корабля имеются ещё шесть буксиров, каждый из которых назван в честь определённого знака зодиака.

# VEHICLE_SHIP_VIRGO_NAME
source: Virgo Towboat
de: Virgo Schubboot
fr: Remorqueur Virgo
ja: ヴァルゴタグボート
ru: Буксир Virgo

# VEHICLE_SHIP_VIRGO_TANKER_DESCRIPTION
source: The owner of this ship operates another 6 towboats, all named after a sign of the zodiac.
de: Der Reeder dieses Schiffes betreibt 6 weitere Schubboote, die alle nach Sternzeichen benannt sind.
fr: Le propriétaire de ce navire opère 6 autres remorqueurs, portant chacun le nom d'un signe du zodiaque.
ja: この船の所有者は、他に6隻のタグボートを運用していますが、そのすべてに黄道十二宮にちなんだ名前を付けています。
ru: В распоряжении владельца этого корабля имеются ещё шесть буксиров, каждый из которых назван в честь определённого знака зодиака.

# VEHICLE_SHIP_VIRGO_TANKER_NAME
source: Virgo Tanker Towboat
de: Virgo Tanker-Schubboot
fr: Remorqueur-citerne Virgo
ja: ヴァルゴタンカータグボート
ru: Буксир-танкер Virgo

# VEHICLE_SHIP_VOTRANS_DESCRIPTION
source: A car can also be stowed on the quarterdeck of this towboat built in Germany.
de: Auf dem Achterdeck dieses in Detuschland gebauten Schubbootes kann auch ein Auto verstaut werden.
fr: Il est possible d'embarquer une voiture sur la plage arrière de ce remorqueur, construit en Allemagne.
ja: このドイツ製タグボートの後甲板には、車両も積み込むことができます。
ru: На квартердек этого немецкого буксира поместится даже автомобиль.

# VEHICLE_SHIP_VOTRANS_NAME
source: Votrans Towboat
de: Votrans Schubboot
fr: Remorqueur Votrans
ja: ボトランズタグボート
ru: Буксир Votrans

# VEHICLE_SHIP_VOTRANS_TANKER_DESCRIPTION
source: A car can also be stowed on the quarterdeck of this towboat built in Germany.
de: Auf dem Achterdeck dieses in Detuschland gebauten Schubbootes kann auch ein Auto verstaut werden.
fr: Il est possible d'embarquer une voiture sur la plage arrière de ce remorqueur, construit en Allemagne.
ja: このドイツ製タグボートの後甲板には、車両も積み込むことができます。
ru: На квартердек этого немецкого буксира поместится даже автомобиль.

# VEHICLE_SHIP_VOTRANS_TANKER_NAME
source: Votrans Tanker Towboat
de: Votrans Tanker-Schubboot
fr: Remorqueur-citerne Votrans
ja: ボトランズタンカータグボート
ru: Буксир-танкер Votrans

# VEHICLE_SHIP_WILHELM_V3_DESCRIPTION
source: The Wilhelm was a flush deck ship built with the support of King Wilhelm I of Württemberg and is considered the official first steamship on Lake Constance.
de: Der Glattdecker Wilhelm wurde mit Unterstützung des württembergischen Königs Wilhelm I. gebaut und gilt als das offiziell erste Dampfschiff auf dem Bodensee.
fr: Le navire à franc-tillac Wilhem fut construit avec le soutien du roi Guillaume Ier de Wurtemberg, et est officiellement considéré comme le premier bateau à vapeur à voguer sur le lac de Constance.
ja: Wilhelmは、ヴュルテンベルクのWilhelm 1世の援助を受けて作られました。コンスタンス湖で初めて公式に運用された蒸気船であると考えられています。
ru: Wilhelm — гладкопалубное судно, построенное при содействии короля Вильгельма I Вюртембергского. Этот корабль считается первым паровым судном на Боденском озере.

# VEHICLE_SHIP_ZOROASTER_V2_DESCRIPTION
source: The Zoroaster is considered the first successful oil tanker. In contrast to later models, the ship was small enough to navigate canals and the Volga.
de: Die Zoroaster gilt als der erste erfolgreiche Öltanker. Im Gegensatz zu späteren Modellen war das Schiff klein genug, um Kanäle und auch die Wolga zu befahren.
fr: Le Zoroaster est considéré comme le premier pétrolier à succès. Contrairement aux modèles ultérieurs, ce bateau était assez fin pour naviguer sur les canaux et le fleuve Volga.
ja: Zoroasterは初めて実用化された石油輸送船であると考えられています。後期のモデルと比較すると小型なため、運河やヴォルガ川を航行できました。
ru: Считается, что «Зороастр» — первый успешный нефтяной танкер. В отличие от более поздних моделей, «Зороастр» был достаточно невелик, чтобы успешно проходить каналы и ходить по Волге.

# VEHICLE_SHIP_ZOROASTER_V2_NAME
source: Zoroaster
ru: «Зороастр»

# VEHICLE_SHIP_ZURICH_DESCRIPTION
source: The over 80-year-old motor ship Zurich with its home port at Romanshorn is still in service on Lake Constance.
de: Das über 80-jährige Motorschiff Zürich mit Heimathafen Romanshorn ist noch immer auf dem Bodensee im Einsatz.
fr: Malgré ses 80 ans, le navire motorisé Zurich est toujours en service sur le lac de Constance, son port d'attache étant situé à Romanshorn.
ja: Zurichはローマンスホルンの母港で80年以上に渡って使用され、現在もコンスタンス湖で就航しています。
ru: Приписанный к порту Романсхорна теплоход «Цюрих», которому уже перевалило за 80 лет, до сих пор ходит по Боденскому озеру.

# VEHICLE_SHIP_ZURICH_NAME
source: Zurich
de: Zürich
ru: «Цюрих»

# VEHICLE_TRAIN_A3_5_705_DESCRIPTION
source: The first really fast steam locomotive of the Jura-Simplon and the Gotthard railway, for passenger traffic.
de: Die erste wirklich schnelle Dampflokomotive der Jura-Simplon- sowie der Gotthardbahn wurde für den Personenverkehr genutzt.
fr: La première locomotive à vapeur réellement rapide des Chemins de fer Jura-Simplon et de la ligne du Gothard, destinée au transport de voyageurs.
ja: 鉄道会社のJura-SimplonとGotthardが旅客輸送用に採用した初の高速蒸気機関車です。
ru: Первый по-настоящему быстрый паровоз Юра-Симплонской и Сен-Готардской железных дорог. Использовался для пассажирских перевозок.

# VEHICLE_TRAIN_AE_4_7_DESCRIPTION
source: Durable Swiss universal locomotive with Buchli drive.
de: Eine langlebige Schweizer Universallokomotive mit Buchli-Antrieb.
fr: Une robuste locomotive universelle suisse dotée d'une transmission Buchli.
ja: 耐久性の高いスイス製のブフリ駆動方式機関車です。
ru: Надёжный швейцарский универсальный локомотив с двигателем конструкции инженера Бухли.

# VEHICLE_TRAIN_ALCO_HH600_DESCRIPTION
source: The ALCO HH Series was an early series of diesel-electric locomotives built by the American Locomotive Company (ALCO) in Schenectady, New York.
de: Die ALCO HH Serie war eine frühe Serie von dieselelektrischen Lokomotiven, die von der American Locomotive Company (ALCO) in Schenectady, New York, gebaut wurden.
fr: Les ALCO HH étaient une série de locomotives Diesel-électriques construites par la société American Locomotive Company (ALCO) à Schenectady, dans l'état de New York.
ja: ALCO HHシリーズは、ニューヨーク州スケネクタディにあるAmerican Locomotive Company（ALCO）によって作られたディーゼル電気機関車の初期シリーズです。
ru: ALCO HH — ранняя серия тепловозов американской локомотивостроительной компании ALCO, расположенной в Скенектади, штат Нью-Йорк.

# VEHICLE_TRAIN_ALCO_PA_DESCRIPTION
source: The Alco PA series is often described as the most beautiful and aesthetic diesel locomotive ever built. P stands for "passenger" and A means "with driver's cab".
de: Die Alco PA-Serie wird oft als die schönste und ästhetischste Diesellokomotive bezeichnet, die je gebaut wurde. P steht für "Passagier-" und A bedeutet "mit Führerstand".
fr: La série Alco PA est souvent décrite comme la plus esthétique des locomotives Diesel. Dans son nom, le P correspond à "passenger" (passager), et le A signifie qu'elle est dotée d'une "cabine de conduite".
ja: Alco PAは史上最も美しい機関車として評価されることの多い車両です。Pは"Passenger（乗客）"、Aは"運転台付きのユニット"を意味しています。
ru: Локомотивы серии ALCO PA часто называют самыми красивыми дизельными локомотивами в мире. P означает «пассажирский» (passenger), A — «с кабиной машиниста».

# VEHICLE_TRAIN_ALCO_PB_DESCRIPTION
source: The Alco PB is the booster (B-unit without driver’s cab) to the PA and doubles the performance.
de: Die Alco PB ist der Booster (B-Einheit ohne Führerstand) zur PA und sorgt für eine Verdoppelung der Leistung.
fr: L'Alco PB a pour fonction de compléter la PA, dont il double les performances. Le B dénote l'absence de cabine de conduite.
ja: Alco PBは、 PAの性能を強化した別バージョン（運転台のないBユニット）です。
ru: ALCO PB — локомотив без кабины, служащий для повышения мощности ALCO PA.

# VEHICLE_TRAIN_ATLANTIC_4_4_2_DESCRIPTION
source: This axis arrangement is known as Atlantic type, alternatively Milwaukee is also common.
de: Diese Achsenanordnung ist bekannt als Atlantic-Typ, alternativ ist auch der Name "Milwaukee" geläufig.
fr: Cette disposition d'essieux porte le nom d'Atlantic, ou de Milwaukee.
ja: Atlanticタイプと呼ばれる車軸配置。Milwaukeeと呼ばれることもあります。
ru: Такое расположение осей в Америке называется атлантическим типом или типом «Милуоки».

# VEHICLE_TRAIN_BALDWIN_CLASS_56_DESCRIPTION
source: The "Consolidation" was a standard freight locomotive and could pull twice as heavy trains at half the cost of its predecessors.
de: Die "Consolidation" war eine Standard-Güterzuglokomotive und konnte doppelt so schwere Züge zur Hälfte der Kosten ihrer Vorgängerinnen ziehen.
fr: La "Consolidation" était une locomotive de fret standard capable de tirer des trains deux fois plus lourds que ses prédécesseurs, pour une consommation réduite de moitié.
ja: 標準的な貨物機関車。"Consolidation（連結）"とも呼ばれます。前身である車両の半分のコストで2倍の重量の列車を牽引することができました。
ru: Consolidation — стандартный грузовой локомотив, который мог тянуть вдвое более тяжёлые поезда на 50% эффективней, чем его предшественники.

# VEHICLE_TRAIN_BALDWIN_SIX_WHEELS_DESCRIPTION
source: This triple-coupled steam locomotive was designed by Matthias Baldwin in 1842. His aim was to use the entire weight for power transmission.
de: Diese dreifach gekuppelte Dampflokomotive wurde 1842 von Matthias Baldwin entworfen. Sein Ziel war es, das gesamte Gewicht für die Kraftübertragung nutzbar zu machen.
fr: Cette locomotive à vapeur à triple couple a été conçue par Matthias Baldwin en 1842, dans le but d'exploiter le poids total du véhicule pour la transmission.
ja: 三連式の蒸気機関車。1842年、全重量を動力伝達に利用することを試みた車両として、Matthias Baldwinによって設計されました。
ru: Этот трёхосный паровоз был разработан Маттиасом Болдуином в 1842 году. Болдуин ставил перед собой цель более эффективно распределить массу паровоза.

# VEHICLE_TRAIN_BIGBOY_DESCRIPTION
source: This articulated locomotive was a real monster and used the latest steam locomotive technology. It was primarily used for towing freight trains.
de: Diese Gelenklokomotive war ein echtes Monster und verwendete die neueste Dampflokomotiven-Technik. Sie wurde in erster Linie zum Schleppen von Güterzügen verwendet.
fr: Véritable mastodonte, cette locomotive articulée était à la pointe de la technologie à vapeur, et servait principalement à tirer des trains de marchandises.
ja: 最新の蒸気機関車技術を利用して驚異的な出力を実現した連結機関車。主に貨物列車の牽引に使用されました。
ru: Этот сочленённый локомотив — настоящая махина, построенная по последнему слову техники. В основном применялся для вождения тяжёлых грузовых поездов.
