Repository: morecool/transportfever2_kr
Catalog: languages/res-*.po
Languages: de, fr, ja, ru

# MISSION_PARADISO_TASK_SURPLUS_OVERSEAS_OPTION2
source: Export ${export_spoon} silver spoons
de: ${export_spoon} Silberlöffel exportieren
fr: Exportez ${export_spoon} petites cuillères en argent
ja: 銀のスプーンを${export_spoon}個輸出
ru: Экспортировать ${export_spoon} серебряные ложки

# MISSION_PARADISO_TASK_SURPLUS_OVERSEAS_SILVER_NAME
source: Export silver spoons
de: Silberlöffel exportieren
fr: Exporter des petites cuillères en argent
ja: 銀のスプーンの輸出
ru: Экспортировать серебряные ложки

# MISSION_PARADISO_TASK_SURPLUS_OVERSEAS_SILVER_TASK
source: Deliver ${export_spoon} silver spoons to the [link=jump_harbor_export]port[/link].
de: Liefere ${export_spoon} Silberlöffel zum [link=jump_harbor_export]Hafen[/link].
fr: Livrez ${export_spoon} cuillères en argent au [link=jump_harbor_export]port[/link].
ja: 銀のスプーンを${export_spoon}本[link=jump_harbor_export]港[/link]へ運びましょう。
ru: Доставьте ${export_spoon} серебряные ложки в [link=jump_harbor_export]порт[/link].

# MISSION_PARADISO_TASK_SURPLUS_OVERSEAS_SILVER_TEXT
source: Silver spoons from the legendary silver mines in the Sierra Madre are going to be a major export hit.
de: Silberlöffel aus den sagenhaften Silberminen der Sierra Madre werden ein Exportschlager sein.
fr: Les cuillères faites avec l'argent des légendaires mines de la Sierra Madre vont faire un tabac à l'international.
ja: シエラマドレにある伝説の銀鉱山から作られた銀のスプーンは、大きなヒット商品になるでしょう。
ru: Серебряные ложки из легендарных серебряных рудников Сьерра-Мадре достигнут рекордного уровня экспорта.

# MISSION_PARADISO_TASK_SURPLUS_OVERSEAS_TASK
source: Make a decision.
de: Triff eine Entscheidung.
fr: Prenez une décision.
ja: 決定してください。
ru: Примите решение.

# MISSION_PARADISO_TASK_SURPLUS_OVERSEAS_TEXT
source: Decide which commodity you want to export overseas for the benefit of society.
de: Entscheide, welches Gut du zum Wohle der Gesellschaft nach Übersee exportieren willst.
fr: Décidez quel produit vous souhaitez commencer à exporter pour générer des profits pour votre société.
ja: 社会の利益のために、どの商品を海外へ輸出するか決定しましょう。
ru: Решите, какие товары вы собираетесь экспортировать за рубеж на благо вашей общины.

# MISSION_PARADISO_TASK_SURPLUS_TEXT
source: Wonderful, the fundamental needs of the community are provided for. Even more is being produced than the colony needs for itself! To enable prosperity to multiply, the surpluses produced so diligently and with lots of enthusiasm ought to be exported. Earnings from the export trade would be helpful during this crucial phase because several investments to the benefit of one and all still lie ahead.
de: Wunderbar, die grundlegenden Bedürfnisse der Gemeinschaft sind gedeckt. Es wird gar mehr produziert, als die Kolonie selbst braucht! Damit der Wohlstand sich mehren möge, sollten die emsigst und mit viel Elan produzierten Überschüsse exportiert werden. In dieser entscheidenden Phase wären Erträge aus dem Exporthandel hilfreich, denn es stehe noch einige Investitionen zum Wohle aller an.
fr: Fantastique ! Tous les besoins fondamentaux de la colonie sont assurés. La production dépasse même largement ce dont la colonie a besoin pour subsister. Afin d'améliorer encore la qualité de vie ici, les surplus générés par notre industrie si efficace devraient être exportés. Les bénéfices générés par ces exportations devraient nous être utiles. Nous sommes encore dans une phase cruciale, et il reste de nombreux investissements à faire, pour le bien de tous.
ja: 素晴らしいです。コミュニティーの必需品が供給されました。 この植民地が必要とする以上の必需品が生産されています！ もっと繁栄させるために、みんなが熱心かつ勤勉に生産した品の余りを輸出すべきです。 まだまだ人々の利益のための投資が控えているため、輸出によって得られた収入は、この重要な局面において役に立つでしょう。
ru: Замечательно. Вам удалось удовлетворить основные потребности общины. Вы производите даже больше, чем нужно вам самим! Чтобы приумножить богатства, следует начать экспортировать столь прилежно и увлечённо производимые товары. Выручка от экспорта поможет в эти нелёгкие времена, потому что достижение всеобщего блага всё ещё требует вложений.

# MISSION_PROPOSAL_FEEDBACK_CONNECT_TO_OTHER_BLUE_CIRCLE
source: Connect to the other blue marker.
de: Mit der anderen blauen Markierung verbinden.
fr: Reliez le marqueur bleu à l'autre marqueur bleu.
ja: 他の青色のマーカーに接続しましょう。
ru: Соединить со вторым синим маркером.

# MISSION_PROPOSAL_FEEDBACK_CONNECT_TO_OTHER_GREEN_CIRCLE
source: Connect to the other green marker.
de: Mit der anderen grünen Markierung verbinden.
fr: Reliez le marqueur vert à l'autre marqueur vert.
ja: 他の緑色のマーカーに接続しましょう。
ru: Соединить со вторым зелёным маркером.

# MISSION_PROPOSAL_FEEDBACK_CONNECT_TO_OTHER_YELLOW_CIRCLE
source: Connect to the other yellow marker.
de: Mit der anderen gelben Markierung verbinden.
fr: Reliez le marqueur jaune à l'autre marqueur jaune.
ja: 他の黄色のマーカーに接続しましょう。
ru: Соединить со вторым жёлтым маркером.

# MISSION_PROPOSAL_FEEDBACK_CONNECT_WITH_SAME_COLOR_CIRCLE
source: Connect the markers of the same color.
de: Verbinde die Markierungen derselben Farbe.
fr: Reliez entre eux les marqueurs de la même couleur.
ja: マーカーを同じ色のマーカーに接続しましょう。
ru: Соедините маркеры одинакового цвета.

# MISSION_PROPOSAL_FEEDBACK_NOT_ALIGNED_TO_OUTLINE
source: It must be aligned with the marker.
de: Muss zur Markierung ausgerichtet werden.
fr: Cet élément doit être aligné avec le marqueur.
ja: マーカーに揃える必要があります。
ru: Нужно выровнять по маркеру.

# MISSION_PROPOSAL_FEEDBACK_NOT_ALLOWED
source: Action currently not allowed.
de: Aktion im Moment nicht erlaubt.
fr: Action impossible actuellement
ja: 現在は行動が禁止されています。
ru: Действие сейчас недоступно.

# MISSION_PROPOSAL_FEEDBACK_NOT_ALLOWED_TO_BUILD_OR_BULLDOZE
source: Not allowed to build or bulldoze here.
de: Kann hier nicht gebaut oder entfernt werden.
fr: Impossible de construire ou de raser ici.
ja: ここに建設および整地はできません。
ru: Здесь нельзя строить или сносить постройки.

# MISSION_PROPOSAL_FEEDBACK_NOT_A_CARGO_ROAD_STATION
source: Pick the truck station.
de: Wähle die Güterstation für Strassenfahrzeuge.
fr: Sélectionnez le relais routier.
ja: トラックストップを選んでください。
ru: Выберите стоянку для грузовиков.

# MISSION_PROPOSAL_FEEDBACK_NOT_A_CARGO_TRAIN_CARGO_HEAD_STATION
source: Pick a cargo terminus station.
de: Wähle einen Kopfbahnhof für Güter.
fr: Sélectionner une gare de fret comme terminus.
ja: 貨物のターミナル駅を選択してください。
ru: Выберите конечную грузовую станцию.

# MISSION_PROPOSAL_FEEDBACK_NOT_A_CARGO_TRAIN_PASSENGER_HEAD_STATION
source: Pick a passenger terminus station.
de: Wähle einen Kopfbahnhof für Passagiere.
fr: Sélectionnez une gare de passagers comme terminus.
ja: 旅客ターミナル駅を選択しましょう。
ru: Выберите конечную пассажирскую станцию.

# MISSION_PROPOSAL_FEEDBACK_NOT_A_RAIL_DEPOT
source: Pick the depot for trains.
de: Wähle das Depot für Züge.
fr: Sélectionnez le dépôt de trains.
ja: 列車の発着所を選択してください。
ru: Выберите железнодорожное депо.

# MISSION_PROPOSAL_FEEDBACK_NOT_A_ROAD_DEPOT
source: Pick the depot for road vehicles.
de: Wähle das Depot für Strassenfahrzeuge.
fr: Sélectionnez le dépôt pour véhicules routiers.
ja: 道路車両用の発着所を選択しましょう。
ru: Выберите стоянку для транспорта.

# MISSION_PROPOSAL_FEEDBACK_NOT_CONNECTED_TO_CROSSING
source: It must be connected to the intersection.
de: Muss mit der Kreuzung verbunden sein.
fr: Il doit être connecté à l'intersection.
ja: 交差点に通じるようにしてください。
ru: Она должна соединяться с перекрёстком.

# MISSION_PROPOSAL_FEEDBACK_NOT_CONNECTED_TO_STREET
source: Must be connected to a road.
de: Muss mit einer Strasse verbunden sein.
fr: Ce bâtiment doit être connecté à une route.
ja: 道路に通じている必要があります。
ru: Должно быть соединение с дорогой.

# MISSION_PROPOSAL_FEEDBACK_NOT_CONNECTED_TO_TRACK
source: A track needs to be attached.
de: Muss mit einem Gleis verbunden sein.
fr: Il faut y relier des rails.
ja: 線路を一つ接続する必要があります。
ru: Нужен примыкающий рельсовый путь.

# MISSION_PROPOSAL_FEEDBACK_NOT_ENOUGH_TRACKS_AVAILABLE
source: Not enough tracks available.
de: Nicht genügend Gleise verfügbar.
fr: Pas assez de rails disponibles.
ja: 利用できる線路が足りません。
ru: Не хватает путей.

# MISSION_PROPOSAL_FEEDBACK_NOT_IN_OUTLINED_AREA
source: Only possible in the highlighted area.
de: Nur im markierten Gebiet möglich.
fr: Possible uniquement dans la zone en surbrillance.
ja: ハイライトされたエリアのみで建設可能です。
ru: Действие возможно только в подсвеченной области.

# MISSION_PROPOSAL_FEEDBACK_NOT_IN_TOWN_X
source: Must be built in ${x}.
de: Muss in ${x} gebaut werden.
fr: Ce bâtiment doit être construit en ${x}.
ja: ${x}に建設してください。
ru: Надо построить за ${x}.

# MISSION_PROPOSAL_FEEDBACK_NOT_X_METER_TRACKS
source: Select the variant which is ${x} meters long.
de: Wähle die Variante mit ${x} Meter Länge.
fr: Sélectionnez la variante de ${x} mètres de long.
ja: ${x}メートルとなる値を選択してください。
ru: Выберите вариант длиной ${x} метров.

# MISSION_PROPOSAL_FEEDBACK_NO_BRIDGES_ALLOWED
source: No bridges are available in this mission.
de: In dieser Mission sind keine Brücken verfügbar.
fr: Aucun pont n'est disponible pour cette mission.
ja: このミッションでは、橋が使えません。
ru: В ходе этого задания мосты недоступны.

# MISSION_PROPOSAL_FEEDBACK_POINT_TO_OTHER_DIRECTION
source: It needs to point in the other direction.
de: Muss in die andere Richtung zeigen.
fr: Cet élément doit être dans l'autre sens.
ja: 別の方向を指す必要があります。
ru: Нужно направить в другую сторону.

# MISSION_PROPOSAL_FEEDBACK_TOOSLOW
source: Cornering speed may be too low!
de: Kurvengeschwindigkeit möglicherweise zu gering!
fr: Notre vitesse en courbe est peut-être trop basse !
ja: コーナリング速度が遅すぎるかもしれません！
ru: Скорость на поворотах, возможно, низковата!

# MISSION_PROPOSAL_FEEDBACK_TO_CLOSE_TO_CARSONCITY
source: Too close to Carson City.
de: Zu nah an Carson City.
fr: Trop proche de Carson City.
ja: カーソンシティーに近すぎます。
ru: Слишком близко к Карсон-Сити.

# MISSION_REDSTAR_CAMPAIGNSCREEN
source: The Middle Kingdom after the great revolution. The Red Army has won the civil war. Thanks to tactical skill and plenty of perseverance. Both will now be needed to build the kind of paradise that Chairman Mao Zedong promised the people from the ruins left behind. Arise! From the masses, to the masses!
de: Das Reich der Mitte nach der grossen Revolution. Die Rote Armee hat den Bürgerkrieg gewonnen. Dank taktischem Geschick und viel Ausdauer. Beides wird nun nötig sein, um aus den Trümmern jenes Paradies zu errichten, das der Parteivorsitzende Mao Zedong den Menschen versprochen hat. Auf, auf ihr Völkerscharen!
fr: L'Empire du Milieu sort de sa grande révolution ; l'Armée Rouge, grâce à son habileté tactique et sa persévérance à toute épreuve, émerge victorieuse de la guerre civile. Et ces deux qualités vont lui être utiles pour bâtir l'utopie promise au peuple par le secrétaire général Mao Zedong sur les ruines de l'ancien régime. Levez-vous, prolétaires ! Vive le gouvernement du peuple, pour le peuple !
ja: 文化大革命後の中国。 戦略的スキルと強い忍耐力によって、赤軍は内戦を制しました。 今度は、毛沢東主席が戦禍の後に国民へ約束した理想郷を築き上げるのに、その両方が必要となります。 大衆よ、立ち上がれ！
ru: Срединная империя сразу после великой революции. Красная армия Китая победила в гражданской войне благодаря умелым манёврам и выдержке. Теперь эти качества пригодятся, чтобы из развалин страны возвести рай, обещанный председателем Мао Цзэдуном. Наши цели ясны, задачи определены. За работу, товарищи!

# MISSION_REDSTAR_INDSUTRYBUILDER_TEXT
source: Choose which industry should be built.
de: Wähle, welche Industrie gebaut werden soll.
fr: Choisissez l'industrie à construire.
ja: 立ち上げる産業を選びましょう。
ru: Выберите, какую промышленность строить.

# MISSION_REDSTAR_INDSUTRYBUILDER_WINDOW_NAME
source: Convert industry
de: Industrie umbauen
fr: Transformer l'industrie
ja: 産業の転換
ru: Перестроить промышленность

# MISSION_REDSTAR_INTRO1
source: The enemy has been defeated.
de: Der Feind ist besiegt.
fr: L'ennemi a été vaincu.
ja: 敵の敗北です。
ru: Враг побеждён.

# MISSION_REDSTAR_INTRO2
source: The oppressors of the people have been conquered.
de: Die Unterdrücker des Volkes wurden bezwungen.
fr: Les oppresseurs du peuple ont été renversés.
ja: 人々の抑圧者は打ち倒されました。
ru: Угнетатели народа повержены.

# MISSION_REDSTAR_INTRO3
source: Now peace and prosperity ought to blossom.
de: Nun sollen Frieden und Wohlstand erblühen.
fr: À présent, la Chine doit entrer dans une ère de paix et de prospérité.
ja: これで平和と繁栄が花開くはずです。
ru: Теперь настанет мир и процветание.

# MISSION_REDSTAR_INTRO4
source: As an ambitious member of the local provincial administration, you are going to take the necessary steps to achieve this.
de: Als ambitioniertes Mitglied der lokalen Provinzverwaltung wirst du die dazu nötigen Weichen stellen.
fr: Vous êtes un membre ambitieux de l'administration provinciale locale et comptez bien prendre les mesures qui s'imposent pour réaliser cet objectif.
ja: あなたは野心的な地方省の役人として、これを達成するのに必要な段階を踏んでいきます。
ru: Вы, целеустремлённый чиновник местной администрации, приложите все необходимые для этого усилия.

# MISSION_REDSTAR_INTRO5
source: If you do your job well, there could be a post in store for you on the Central Committee of the Communist Party.
de: Wenn du deine Sache gut machst, winkt dir ein Posten im Zentralkomitee der kommunistischen Partei.
fr: Si vous faites du bon travail, vous pourriez vous retrouver au Comité central du Parti communiste.
ja: 仕事がうまくいけば、共産党の中央委員会の役職が用意されます。
ru: Если вы будете работать добросовестно, возможно, для вас найдётся место в Центральном комитете коммунистической партии.

# MISSION_REDSTAR_INTRO6
source: Long live the People’s Republic of China!
de: Hoch lebe die Chinesische Volksrepublik!
fr: Longue vie à la République populaire de Chine !
ja: 中華人民共和国万歳！
ru: Да здравствует Китайская Народная Республика!

# MISSION_REDSTAR_MEDAL_PROFIT_CAMPAIGNSCREENNAME
source: Internal profits
de: Parteiinterne Profite
fr: Bénéfices internes
ja: 内部利益
ru: Внутренняя прибыль

# MISSION_REDSTAR_MEDAL_PROFIT_FINISH_NAME
source: Paid off!
de: Abgestottert!
fr: C'est remboursé !
ja: 完済！
ru: Выплачено!

# MISSION_REDSTAR_MEDAL_PROFIT_FINISH_TEXT
source: You paid dearly to learn your lesson. Getting rich at the state’s expense is not a good idea.
de: Du hast dein Lehrgeld teuer bezahlt. Sich auf Kosten des Staates zu bereichern ist keine gute Idee.
fr: La leçon aura été douloureuse. S'enrichir sur le dos de l'état n'est pas une bonne idée.
ja: 大金を支払って、教訓を得ました。 国の支出で金持ちになるのは得策ではありません。
ru: За этот урок пришлось дорого заплатить. Обогащение за счёт государства — так себе идея.

# MISSION_REDSTAR_MEDAL_PROFIT_HIDE_NAME
source: Hushing up activities
de: Aktion vertuschen
fr: Dissimuler vos activités
ja: 緊急活動
ru: Сокрытие обстоятельств

# MISSION_REDSTAR_MEDAL_PROFIT_HIDE_PROGRESS
source: Lines for importing machines: ${x}
de: Linien bei Maschinenimport: ${x}
fr: Lignes pour l'importation de machines : ${x}
ja: 機械を輸入するための路線数：${x}
ru: Маршрутов для импорта машин: ${x}

# MISSION_REDSTAR_MEDAL_PROFIT_HIDE_TASK
source: Hush up your activities by getting rid of the line you previously built.
de: Vertusche deine Aktivitäten, indem du die zuvor eingerichtete Linie löschst.
fr: Dissimulez vos activités en vous débarrassant de la ligne précédemment construite.
ja: 前に建設した路線を取り除き、活動を急ぎましょう。
ru: Избавьтесь от следов своей деятельности, закрыв построенный ранее маршрут.

# MISSION_REDSTAR_MEDAL_PROFIT_HIDE_TEXT
source: The party leadership has launched a campaign against corruption, wastefulness and embezzlement of state property. Not that you’re the least bit guilty of anything like that. But just to be on the safe side, you should be worried that headquarters doesn’t catch on to your lavishly paid deliveries.
de: Die Parteiführung hat eine Kampagne gegen Korruption, Verschwendung und Veruntreuung von Staatseigentum eingeleitet. Nicht, dass du dir irgend etwas davon hättest zuschulden kommen lassen. Aber vorsichtshalber solltest du darum besorgt sein, dass die Zentrale von deinen fürstlich bezahlten Lieferungen nichts mitbekommt.
fr: Les dirigeants du parti ont lancé une campagne contre la corruption, le gaspillage et le détournement de la propriété de l'État. Non pas que vous ayez le moindre souci à vous faire. Mais vous devriez tout de même vous assurer que le quartier général ne découvre pas les généreux paiements que vous avez perçus en échange de vos services de livraison. Juste au cas où.
ja: 党指導部は、国家の財産の贈収賄、浪費、横領に対するキャンペーンを開始しました。 こういった所業の疑いが、あなたにまったくかけられていないわけではありません。 とはいえ、安全を保つため、あなたが運搬費を惜しみなく払っていることを党本部に悟られないように気をつけましょう。
ru: Руководство партии выступило против коррупции, расточительства и хищений государственной собственности. Вы, конечно, совершенно ни в чём таком не виноваты. Но исключительно на всякий случай подумайте о том, как бы вас не поймали на щедро оплачиваемых поставках.

# MISSION_REDSTAR_MEDAL_PROFIT_MACHINES_NAME
source: Delivering machines
de: Maschinen liefern
fr: Livraison de machines
ja: 機械の運搬
ru: Доставка машинного оборудования

# MISSION_REDSTAR_MEDAL_PROFIT_MACHINES_TASK
source: Deliver ${amount_machines_m2} machines to a goods factory.
de: Liefere ${amount_machines_m2} Maschinen zu einer Güterfabrik.
fr: Livrez ${amount_machines_m2} machines à une usine de biens de consommation.
ja: 機械を${amount_machines_m2}台、商品工場へ運搬しましょう。
ru: Доставьте ${amount_machines_m2} ед. оборудования на завод.

# MISSION_REDSTAR_MEDAL_PROFIT_MACHINES_TEXT
source: A fellow comrade, in this case a lady, proposed to you that you might like to deliver machinery in return for a particularly generous compensation.
de: Eine Genossin hat dir angeboten, du mögest die Lieferungen von Maschinen gegen eine besonders grosszügige Entschädigung erbringen.
fr: Un camarade, ou plutôt une camarade, vous a proposé de livrer des machines contre une compensation particulièrement généreuse.
ja: 機械を運搬すれば特に多額の見返りを受けられるかもしれないという話を、今回は女性の同志が持ちかけてきました。
ru: Товарищи предложили вам организовать доставку машинного оборудования в обмен на щедрое вознаграждение.

# MISSION_REDSTAR_MEDAL_PROFIT_NAME
source: Internal profits
de: Parteiinterne Profite
fr: Bénéfices internes
ja: 内部利益
ru: Внутренняя прибыль

# MISSION_REDSTAR_MEDAL_PROFIT_PAYBACK_NAME
source: Paying back public funds
de: Staatsgelder zurückzahlen
fr: Rembourser les fonds publics
ja: 公的資金の返金
ru: Возвращение выплат из общественного фонда

# MISSION_REDSTAR_MEDAL_PROFIT_PAYBACK_OPTION
source: Pay back ${x}
de: ${x} zurück zahlen
fr: Rembourser ${x}
ja: ${x}を返金
ru: Выплатить ${x}

# MISSION_REDSTAR_MEDAL_PROFIT_PAYBACK_TASK
source: Pay back double the profits you made.
de: Zahle das Doppelte der gemachten Gewinne zurück.
fr: Rembourser le double des bénéfices réalisés.
ja: 利益の倍額を返金しましょう。
ru: Выплатите вдвое больше того, что вы получили.

# MISSION_REDSTAR_MEDAL_PROFIT_PAYBACK_TEXT
source: How inconvenient. In spite of everything, the party headquarters did get wind of what you were up to. Now you have to pay back double the money you pocketed.
de: Wie ungünstig. Die Parteizentrale hat von deinen Machenschaften trotz allem Wind bekommen. Nun musst du das Doppelte der eingestrichenen Gelder zurückzuzahlen.
fr: Voilà qui est fâcheux. En dépit de vos efforts, le quartier général a eu vent de vos activités. Vous devez à présent rembourser le double de l'argent que vous avez empoché.
ja: なんと都合の悪いことでしょう。 万全な対処にもかかわらず、党本部はあなたがしてきたことを嗅ぎつけました。 得た利益の倍額を返金しなければなりません。
ru: Как неудобно получилось. Несмотря на все ваши усилия, руководство партии смогло-таки дознаться о ваших поставках. Теперь вам придётся выплатить вдвое больше того, что вы прикарманили.

# MISSION_REDSTAR_MEDAL_PROFIT_TEXT
source: Membership in the party offers all sorts of advantages. Fellow comrades give each other a helping hand.
de: Eine Mitgliedschaft in der Partei bietet allerlei Vorteile. Genossinnen und Genossen greifen sich gegenseitig helfend unter die Arme.
fr: Les membres du parti bénéficient de toutes sortes d'avantages. Entre camarades, il est normal de s'entraider.
ja: 党員であれば、あらゆる恩恵が受けられます。 同志は、救いの手を互いに差し伸べます。
ru: Членство в партии даёт множество преимуществ. Товарищи всегда протянут друг другу руку помощи.

# MISSION_REDSTAR_MEDAL_SMELT_CAMPAIGNSCREENNAME
source: Furnace at full blast
de: Hochofen auf Hochtouren
fr: Les fourneaux à plein régime
ja: フル稼働の溶鉱炉
ru: Домны горят

# MISSION_REDSTAR_MEDAL_SMELT_FINISH_NAME
source: Quality steel!
de: Qualitätsstahl!
fr: De l'acier de qualité !
ja: 上質の鋼鉄！
ru: Качественная сталь!

# MISSION_REDSTAR_MEDAL_SMELT_FINISH_TEXT
source: A remarkable achievement. You’ve launched a sputnik, as they say in the party. Headquarters awards you a medal for extraordinary services.
de: Eine beachtliche Leistung. Du hast einen Sputnik abgefeuert, wie es im Parteijargon heisst. Die Zentrale verleiht dir den Orden für ausserordentliche Verdienste.
fr: Une prouesse remarquable. Vous avez mis un Spoutnik sur orbite, comme on dit dans le parti. Le quartier général vous décerne une médaille pour vos services exceptionnels.
ja: 目覚ましい成果です。 党が指示したとおり、スプートニクを打ち上げました。 党本部は傑出した奉仕に対し、勲章を授与します。
ru: Впечатляющее достижение. Как говорится, вам удалось запустить спутник. Руководство награждает вас медалью за особые заслуги.

# MISSION_REDSTAR_MEDAL_SMELT_MACHINES_HINT
source: More construction options are now available on the construction sites.
de: Bei den Baustellen stehen nun weitere Bauoptionen zur Verfügung.
fr: Les chantiers proposent maintenant davantage d'options de construction.
ja: 建設地でさらなる建設オプションが利用できるようになりました。
ru: Теперь на стройках доступно больше видов работ.

# MISSION_REDSTAR_MEDAL_SMELT_MACHINES_NAME
source: Melting down machines
de: Maschinen einschmelzen
fr: Faire fondre des machines
ja: 機械を溶かす
ru: Переплавка машин

# MISSION_REDSTAR_MEDAL_SMELT_MACHINES_TASK
source: Deliver machines to the farms to increase steel production.
de: Liefere Maschinen zu den Farmen, um die Stahlproduktion zu steigern.
fr: Livrez des machines aux exploitations agricoles pour augmenter la production d'acier.
ja: 鋼鉄の生産量を増やすため、機械を処理場へ運びましょう。
ru: Доставьте машинное оборудование на фермы, чтобы увеличить производство стали.

# MISSION_REDSTAR_MEDAL_SMELT_MACHINES_TEXT
source: Regretfully, there’s a lack of the raw materials needed to achieve peak output in steel production. But you could melt down the existing machinery to steel in order to increase your production.
de: Für Spitzenleistungen in der Stahlproduktion fehlt es bedauerlicherweise an den nötigen Rohstoffen. Aber du könntest die vorhandenen Maschinen zu Stahl einschmelzen, um deine Produktion zu steigern.
fr: Malheureusement, il n'y a pas assez de matières premières pour optimiser la production d'acier. Cela dit, vous pourriez faire fondre les machines existantes pour en récupérer l'acier et ainsi augmenter la production.
ja: 残念ながら、鋼鉄の最大生産量を達成するのに必要な原料が足りません。 ですが、既にある機械を溶かせば鋼鉄にして、生産量を増やせます。
ru: К сожалению, достичь пикового объёма производства не удалось из-за нехватки сырья. Но можно переплавить уже имеющееся оборудование, чтобы увеличить производство стали.

# MISSION_REDSTAR_MEDAL_SMELT_NAME
source: Furnace at full blast
de: Hochofen auf Hochtouren
fr: Les fourneaux à plein régime
ja: フル稼働の溶鉱炉
ru: Домны горят

# MISSION_REDSTAR_MEDAL_SMELT_TEXT
source: The earnings from steel manufacturing in the countryside could be increased even more. The party is going to give you a medal for special achievements. It goes without saying that you’re more than up to the challenge. May the furnaces run at full blast!
de: Die Erträge aus der Stahlherstellung auf dem Lande könnten noch erhöht werden. Für besondere Leistungen wird die Partei dir einen Orden verleihen. Selbstverständlich bist du dieser Herausforderung mehr als nur gewachsen. Auf dass die Hochöfen auf Hochtouren laufen werden!
fr: Les bénéfices générés par les aciéries situées en milieu rural pourraient être augmentés encore davantage. Le parti vous décernera une médaille si vous présentez des résultats exceptionnels. Il va sans dire que vous relevez le défi. Puissent les fourneaux tourner à plein régime !
ja: 地方における製鋼業からの収益はもっと増加できます。 特別な業績をあげれば、党はあなたに勲章を授与することでしょう。 言うまでもなく、あなたなら出来ます。 溶鉱炉がフル稼働しますように！
ru: Доход от производства стали в сельских районах можно увеличить. Если вы это сделаете, партия наградит вас медалью за особые заслуги. Не стоит даже говорить, что вы готовы на всё. Раздувайте доменные печи на полную мощность!
