Repository: morecool/transportfever2_kr
Catalog: languages/res-*.po
Languages: de, fr, ja, ru

# HELP_CONSTRUCTION_RAIL_DEPOTS
source: Depots are necessary to buy vehicles and send them on a line. In contrast to the purchase of vehicles, which is only possible in depots, the replacement of vehicles is carried out at stations. Use the vehicle manager to perform further vehicle actions. Rail depots should always be connected to tracks.
de: Depots sind notwendig, um Fahrzeuge zu kaufen und auf eine Linie zu senden. Im Gegensatz zum Kauf von Fahrzeugen, der nur in Depots möglich ist, wird der Ersatz von Fahrzeugen an Stationen durchgeführt. Benutze den Fahrzeugmanager, um weitere Fahrzeugaktionen durchzuführen. Eisenbahndepots sollten immer mit Gleisen verbunden werden.
fr: Vous aurez besoin de dépôts pour acheter des véhicules et les envoyer sur une ligne. Si l'achat de véhicules est limité aux dépôts, leur remplacement se fait en gare. Utilisez l'assistant de gestion des véhicules pour avoir accès à d'autres actions liées aux véhicules. Les dépôts ferroviaires doivent impérativement être reliés aux chemins de fer.
ja: 発着所は、車両を購入して線路に移送するために必要です。 単なる購入と異なり、車両の移送は発着所以外では実行できません。車両の交換は駅で実行します。 車両マネージャーを使用すると、車両に関するその他の操作を実行できます。 発着所は常に線路に接続されている必要があります。
ru: Для покупки транспортных средств и назначения их на маршрут требуются стоянки. Приобретать транспорт можно только на стоянках, а менять — только на станциях. В управлении транспортом доступны различные действия. Железнодорожные депо должны всегда соединяться с путями.

# HELP_CONSTRUCTION_RAIL_STATIONS
source: Before building, settings such as the number of tracks or the length of the train station can be selected. Turn the train station with the keys <<constructOpt1>> and <<constructOpt2>>. Press <Shift> for more precision. After building you can switch to module mode to add additional tracks or other elements. This allows mixed passenger and freight train stations to be created. Stations should usually be built on a road. When building, the catchment area is displayed.
de: Vor dem Bauen können Einstellungen wie die Anzahl der Gleise oder die Länge des Bahnhofs gewählt werden. Drehe den Bahnhof mit den Tasten <<constructOpt1>> und <<constructOpt2>>. Drücke zusätzlich <Shift> für mehr Präzision. Nach dem Bauen kann in den Modulmodus gewechselt werden, um zusätzliche Gleise oder andere Elemente hinzuzufügen. So können auch gemischte Passagier- und Güterbahnhöfe erstellt werden. Bahnhöfe sollten in der Regel an einer Strasse gebaut werden. Beim Bauen wird das Einzugsgebiet angezeigt.
fr: Avant la construction, vous pouvez définir des paramètres, comme le nombre de voies ou la longueur de la gare. Faites pivoter la gare avec les touches <<constructOpt1>> et <<constructOpt2>>. Appuyez sur <Shift> pour plus de précision. Une fois la construction terminée, vous pouvez passer en mode Module pour ajouter des rails ou d'autres éléments. Cela vous permet de créer des gares adaptées aussi bien au transport de passagers que de marchandises. Il est recommandé de construire les gares au bord d'une route. Lors de la construction, la zone de chalandise est affichée.
ja: 線路の建設前には、線路の数や駅の長さなどの設定を選択できます。 駅は<<constructOpt1>>と<<constructOpt2>>で回転させることができ、<Shift>を押すと微調整できます。 建設後は、モジュールモードに切り替えて線路や他の要素を追加できます。これにより、貨客混載の駅を作成することができます。駅は通常、路上に建設する必要があります。 駅の建設時には集客区域が表示されます。
ru: Перед строительством вам доступны определённые настройки: например, количество путей или длина станции. Станцию можно поворачивать нажатием на <<constructOpt1>> и <<constructOpt2>>. Нажатие на клавишу <Shift> позволит сделать это точнее. После постройки вы можете переключиться на модульный режим, чтобы добавить дополнительные пути или что-нибудь ещё. Таким образом можно создавать смешанные грузопассажирские станции. Станции обычно следует строить рядом с дорогами. При постройке будет отображаться область охвата.

# HELP_CONSTRUCTION_RAIL_TRACKS
source: Railroad tracks are available with different speed limits. Choose whether to build with or without overhead contact line. High-speed tracks and overhead contact lines are only available with advanced play. Tracks can be modified later with the modification tool. Control rail traffic optionally with signals and waypoints. Like the entire infrastructure, tracks also incur maintenance costs.
de: Eisenbahngleise sind mit verschiedenen Geschwindigkeitslimits verfügbar. Wähle, ob mit oder ohne Oberleitung gebaut werden soll. Hochgeschwindigkeitsgleise sowie Oberleitungen sind erst mit fortgeschrittenem Spielverlauf verfügbar. Gleise können nachträglich mit dem Modifizierungstool verändert werden. Regle den Schienenverkehr optional mit Signalen und Wegpunkten. Wie die gesamte Infrastruktur verursachen auch Gleise Unterhaltskosten.
fr: Les voies ferrées peuvent être soumises à différentes limites de vitesse. Lors de leur construction, vous pouvez décider de les équiper ou non de caténaires. Les rails haute vitesse et les caténaires ne sont disponibles qu'en mode Avancé. Vous pouvez modifier les rails ultérieurement avec l'outil de modification. Il est également possible, mais optionnel, de contrôler le trafic ferroviaire grâce à des signaux et des étapes. Comme toutes les autres infrastructures, les rails entraînent des frais de maintenance.
ja: 線路はそれぞれ制限速度が異なります。建設の際は架空電車線の有無を選択します。 高速線路と架空電車線は上級プレイでのみ選択できます。 線路は修正ツールで後から修正できます。 必要に応じて、信号やウェイポイントを設定して線路の交通量を調整できます。 全体的なインフラと同様、線路にはメンテナンス費用がかかります。
ru: Вам доступны рельсовые пути с разными ограничениями скорости. Вы можете построить линию с контактным проводом или без него. Рельсовый путь для высоких скоростей и контактный провод доступны только при продвинутой игре. Впоследствии тип путей можно будет изменить. Вы можете устанавливать сигналы и путевые точки, чтобы регулировать движение. Как и за всю остальную инфраструктуру, за обслуживание путей надо платить.

# HELP_CONSTRUCTION_ROAD_DEPOTS
source: Depots are necessary to buy vehicles and send them on a line. In contrast to the purchase of vehicles, which is only possible in depots, the replacement of vehicles is carried out at stations. Use the vehicle manager to perform further vehicle actions. Road depots should always be connected to the road network.
de: Depots sind notwendig, um Fahrzeuge zu kaufen und auf eine Linie zu senden. Im Gegensatz zum Kauf von Fahrzeugen, der nur in Depots möglich ist, wird der Ersatz von Fahrzeugen an Stationen durchgeführt. Benutze den Fahrzeugmanager, um weitere Fahrzeugaktionen durchzuführen. Strassendepots sollten immer mit dem Strassennetzwerk verbunden werden.
fr: Vous aurez besoin de dépôts pour acheter des véhicules et les envoyer sur une ligne. Si l'achat de véhicules est limité aux dépôts, leur remplacement se fait à la station. Utilisez l'assistant de gestion des véhicules pour avoir accès à d'autres actions liées aux véhicules. Les dépôts routiers doivent impérativement être reliés au réseau routier.
ja: 発着所は、車両を購入して線路に移送するために必要です。 単なる購入と異なり、車両の移送は発着所以外では実行できません。車両の交換は駅で実行します。 車両マネージャーを使用すると、車両に関するその他の操作を実行できます。 道路の発着所は常に道路網に接続されている必要があります。
ru: Для покупки транспортных средств и назначения их на маршрут требуются стоянки. Приобретать транспорт можно только на стоянках, а менять — только на станциях. В управлении транспортом доступны различные действия. Дорожные стоянки должны всегда соединяться с дорогами.

# HELP_CONSTRUCTION_ROAD_STATIONS
source: Simple bus stops and cargo unloading stops can be built directly on sidewalks. Before building stations, settings such as the number of platforms or the size can be selected. Turn the station with the keys <<constructOpt1>> and <<constructOpt2>>. Press <Shift> for more precision. After building you can switch to module mode to add additional platforms or other elements. This allows mixed passenger and freight stations to be created. When building, the catchment area is displayed.
de: Einfache Bushaltestellen sowie Güterentladestops können direkt auf Gehsteige gebaut werden. Vor dem Bauen von Stationen können Einstellungen wie die Anzahl der Plattformen oder die Grösse gewählt werden. Drehe die Station mit den Tasten <<constructOpt1>> und <<constructOpt2>>. Drücke zusätzlich <Shift> für mehr Präzision. Nach dem Bauen kann in den Modulmodus gewechselt werden, um zusätzliche Plattformen oder andere Elemente hinzuzufügen. So können auch gemischte Passagier- und Güterstationen erstellt werden. Beim Bauen wird das Einzugsgebiet angezeigt.
fr: Les arrêts de bus et les lieux de déchargement des marchandises peuvent être directement construits sur le trottoir. Avant la construction, vous pouvez définir des paramètres, comme le nombre de plateformes ou les dimensions. Faites pivoter la station avec les touches <<constructOpt1>> et <<constructOpt2>>. Appuyez sur <Shift> pour plus de précision. Une fois la construction terminée, vous pouvez passer en mode Module pour ajouter des plateformes ou d'autres éléments. Cela vous permet de créer des stations adaptées aussi bien au transport de passagers que de marchandises. Lors de la construction, la zone de chalandise est affichée.
ja: 歩道には、シンプルなバス停留所と荷降ろし場所を直接建設することができます。 駅を建設する際は、プラットフォームの数やサイズなどの設定を選択できます。駅は<<constructOpt1>>と<<constructOpt2>>で回転させることができ、<Shift>を押すと微調整できます。 建設後は、モジュールモードに切り替えてプラットフォームや他の要素を追加できます。これにより、貨客混載の駅を作成することができます。 駅の建設時には集客区域が表示されます。
ru: Простые автобусные остановки и остановки для разгрузки можно располагать прямо на тротуарах. Перед строительством вам доступны определённые настройки: например, количество платформ или их размер. Станцию можно поворачивать нажатием <<constructOpt1>> и <<constructOpt2>>. Нажатие на клавишу <Shift> позволит сделать это точнее. После постройки вы можете переключиться на модульный режим, чтобы добавить дополнительные платформы или что-нибудь ещё. Таким образом можно создавать смешанные грузопассажирские станции. При постройке будет отображаться область охвата.

# HELP_CONSTRUCTION_ROAD_STREETS
source: Roads are available with different speed limits. Use <<constructOpt1>> and <<constructOpt2>> for bridges and tunnels. Optionally add tram tracks or bus lanes. Change roads later with the Modify tool. Use the Upgrade tool to change the type of road later. Right-click to change the direction of one-way streets. No houses are built on rural roads or motorways. Road traffic can optionally be controlled with light signals and waypoints.
de: Strassen sind mit verschiedenen Geschwindigkeitslimits verfügbar. Benutze <<constructOpt1>> und <<constructOpt2>> für Brücken und Tunnels. Füge optional Tramgleise oder Busspuren hinzu. Verändere Strassen nachträglich mit dem Modifizierungstool. Benutze das Upgrade-Tool, um nachträglich den Typ der Strasse zu wechseln. Mit einem Rechtsklick kann die Richtung von Einbahnstrassen gewechselt werden. An Überlandstrassen sowie Autobahnen werden keine Häuser gebaut. Der Strassenverkehr kann optional mit Lichtsignalen und Wegpunkten geregelt werden.
fr: Les routes peuvent être soumises à différentes limites de vitesse. Servez-vous des touches <<constructOpt1>> et <<constructOpt2>> pour construire des ponts et des tunnels. Vous pouvez également ajouter des rails de tram ou des voies de bus. Vous pouvez modifier les routes ultérieurement avec l'outil de modification. Avec l'outil d'amélioration, vous pourrez aussi modifier le type des routes. Effectuez un clic droit pour changer le sens de circulation des rues à sens unique. Il est impossible de bâtir des maisons sur les routes rurales ou les autoroutes. Il est également possible, mais optionnel, de contrôler le trafic routier grâce à des signaux et des étapes.
ja: 道路にはそれぞれ制限速度があります。<<constructOpt1>>と<<constructOpt2>>を使用すると、橋やトンネルを建設できます。 必要に応じて、路面電車やバスのレーンを追加できます。道路は修正ツールで後から修正できます。アップグレードツールを使うと、後から道路のタイプを変更できます。一方通行路の方向を変更するには右クリックします。 田舎道や高速道路の周囲には家屋は建ちません。必要に応じて信号やウェイポイントを使用して交通量を調整することができます。
ru: Вам доступны дороги с разными ограничениями скорости. Мосты и туннели доступны по нажатию на <<constructOpt1>> и<<constructOpt2>>. По желанию вы можете добавить трамвайные пути или выделенные полосы для автобусов. Впоследствии тип дорог можно будет менять и улучшать с помощью соответствующих инструментов. Нажатие правой кнопкой мыши на дорогу с односторонним движением меняет направление движения. Рядом с сельскими дорогами и шоссе не будут строиться дома. Дорожное движение можно регулировать сигналами и путевыми точками.

# HELP_CONSTRUCTION_TERRAIN_ASSETS
source: Use the asset tool to decorate the game world. Many assets can be placed not only individually, but also in Brush mode. Select settings such as the size or strength of the brush. The assets have no influence on the gameplay and are free of charge.
de: Benutze das Asset-Tool, um die Spielwelt zu dekorieren. Viele Assets können nicht nur einzeln, sondern auch im Pinsel-Modus platziert werden. Wähle Einstellungen wie die Grösse oder die Stärke des Pinsels. Die Assets haben keinen Einfluss auf das Gameplay und sind kostenlos.
fr: Utilisez l'outil de décoration pour décorer la carte. De nombreux éléments peuvent être placés individuellement, ou en mode Pinceau. Consultez les paramètres pour définir entre autres la taille ou la puissance du pinceau. Les éléments de décor n'ont aucune incidence sur le jeu, et ne vous coûtent rien.
ja: アセットツールを使ってゲームの世界を装飾できます。 様々なアセットを、個別に配置するだけでなく、ブラシモードでも配置することができます。 ブラシのサイズや強度などの設定を選択してください。 アセットによるゲームへの影響はなく、料金も発生しません。
ru: Инструмент для размещения объектов позволяет украсить игровой мир. Многие объекты можно размещать не только по отдельности, но и при помощи кисти. Вы можете выбрать размер кисти или силу нажатия на неё. Размещённые объекты не влияют на игровой процесс и совершенно бесплатны.

# HELP_CONSTRUCTION_TERRAIN_PAINTER
source: With the painting tool you can paint directly on the terrain. A variety of materials are available. Choose settings like the size or strength of the brush. The size of the brush can be changed with the keys <<constructOpt1>> and <<constructOpt2>>. Use <Shift> to force painting. Painting the terrain has no influence on the gameplay and is free of charge.
de: Mit dem Malwerkzeug kann direkt auf das Terrain gemalt werden. Es steht eine Vielzahl an Materialien zur Verfügung. Wähle Einstellungen wie die Grösse oder die Stärke des Pinsels. Die Grösse des Pinsels kann mit den Tasten <<constructOpt1>> und <<constructOpt2>> verändert werden. Benutze <Shift> um das Malen zu erzwingen. Das Bemalen des Terrains hat keinen Einfluss auf das Gameplay und ist kostenlos.
fr: Avec les outils de peinture, vous pouvez directement peindre le terrain. Toute une variété de matériaux est disponible. Consultez les paramètres pour définir entre autres la taille ou la puissance du pinceau. Vous pouvez modifier la taille du pinceau avec <<constructOpt1>> et <<constructOpt2>>. Utilisez <Shift> pour peindre les surfaces possédant une texture propre. Peindre le terrain n'a aucune incidence sur le jeu, et ne vous coûte rien.
ja: 様々な機能が用意されたペイントツールで地形を直接ペイントできます。 ブラシのサイズや強度などの設定を選択してください。 ブラシのサイズは<<constructOpt1>>と<<constructOpt2>>で変更できます。 <Shift>キーを使って強制的にペイントできます。 地形をペイントしてもゲームに影響はなく、料金も発生しません。
ru: Инструмент для рисования можно применять прямо на рельефе. В вашем распоряжении самые разные материалы. Вам доступны определённые настройки: например, размер кисти или сила нажатия на неё. Размер кисти можно менять нажатием <<constructOpt1>> и <<constructOpt2>>. Используйте клавишу <Shift> для принудительной покраски. Раскраска рельефа не влияет на игровой процесс и совершенно бесплатна.

# HELP_CONSTRUCTION_TERRAIN_TOOLS
source: Various tools allow you to modify the terrain. Choose settings like the size or strength of the brush. The size of the brush can be changed with the keys <<constructOpt1>> and <<constructOpt2>>. You can also modify rivers or lakes. The layer for navigable waters shows where ships can navigate.
de: Verschiedene Tools erlauben das Modifizieren des Terrains. Wähle Einstellungen wie die Grösse oder die Stärke des Pinsels. Die Grösse des Pinsels kann mit den Tasten <<constructOpt1>> und <<constructOpt2>> verändert werden. Es können auch Flüsse oder Seen modifiziert werden. Der Layer für schiffbare Gewässer zeigt an, wo Schiffe fahren können.
fr: Divers outils vous permettent de modifier le terrain. Consultez les paramètres pour définir entre autres la taille ou la puissance du pinceau. Vous pouvez modifier la taille du pinceau avec <<constructOpt1>> et <<constructOpt2>>. Il est également possible de modifier les cours d'eau ou les lacs. Le filtre des eaux navigables indique où les bateaux peuvent naviguer.
ja: 様々なツールで地形を変形できます。 ブラシのサイズや強度などの設定を選択してください。 ブラシのサイズは<<constructOpt1>>と<<constructOpt2>>で変更できます。 湖や川も変形できます。航行可能域のレイヤーには、船が進める範囲が表示されます。
ru: Рельеф можно изменять с помощью различных инструментов. Вам доступны определённые настройки: например, размер кисти или сила нажатия на неё. Размер кисти можно менять нажатием <<constructOpt1>> и <<constructOpt2>>. Вы также можете менять реки или озёра. Включив отображение слоя судоходных вод, вы увидите, где могут пройти корабли.

# HELP_CONSTRUCTION_TOWN_TOOLS
source: The town tool allows you to create a town. The size of the town can be selected. For a map to be playable, several cities should be placed and connected with streets.
de: Das Stadt-Tool erlaubt das Erstellen einer Stadt. Die Grösse der Stadt kann gewählt werden. Damit eine Karte spielbar ist, sollten mehrere Städte platziert und mit Strassen verbunden werden.
fr: L'outil de ville vous permet de créer une ville. Vous pouvez définir la taille de la ville. Pour qu'une carte soit jouable, vous devrez placer plusieurs villes et relier leurs rues.
ja: タウンツールによって街を作成できます。 街のサイズは選択可能です。 より広いマップでゲームをプレイするには、都市をいくつも配置して道路で接続する必要があります。
ru: Инструмент для создания городов позволяет размещать города. Вы можете выбрать размер размещаемого города. Чтобы создать пригодную для игры карту, следует разместить несколько городов и соединить их дорогами.

# HELP_CONSTRUCTION_WATER_DEPOTS
source: Depots are necessary to buy vehicles and send them on a line. In contrast to the purchase of vehicles, which is only possible in depots, the replacement of vehicles is carried out at stations. Use the vehicle manager to perform further vehicle actions.
de: Depots sind notwendig, um Fahrzeuge zu kaufen und auf eine Linie zu senden. Im Gegensatz zum Kauf von Fahrzeugen, der nur in Depots möglich ist, wird der Ersatz von Fahrzeugen an Stationen durchgeführt. Benutze den Fahrzeugmanager, um weitere Fahrzeugaktionen durchzuführen.
fr: Vous aurez besoin de dépôts pour acheter des véhicules et les envoyer sur une ligne. Si l'achat de véhicules est limité aux dépôts, leur remplacement se fait au port. Utilisez l'assistant de gestion des véhicules pour avoir accès à d'autres actions liées aux véhicules.
ja: 発着所は、車両を購入して線路に移送するために必要です。 単なる購入と異なり、車両の移送は発着所以外では実行できません。車両の交換は駅で実行します。 車両マネージャーを使用すると、車両に関するその他の操作を実行できます。
ru: Для покупки транспортных средств и назначения их на маршрут требуются стоянки. Приобретать транспорт можно только на стоянках, а менять — только на станциях. В управлении транспортом доступны различные действия.

# HELP_CONSTRUCTION_WATER_STATIONS
source: Before building, settings such as the size of the port or number of terminals can be selected. Large ships can only moor at large docks. Turn the port with the keys <<constructOpt1>> and <<constructOpt2>>. Press <Shift> for more precision. After building you can switch to module mode to add additional terminals or other elements. This allows mixed passenger and freight ports to be created. Ports should usually be connected with a road.
de: Vor dem Bauen können Einstellungen wie die Grösse des Hafens oder die Anzahl der Terminals gewählt werden. Grosse Schiffe können nur an grossen Docks anlegen. Drehe den Hafen mit den Tasten <<constructOpt1>> und <<constructOpt2>>. Drücke zusätzlich <Shift> für mehr Präzision. Nach dem Bauen kann in den Modulmodus gewechselt werden, um zusätzliche Terminals oder andere Elemente hinzuzufügen. So können auch gemischte Passagier- und Güterhäfen erstellt werden. Häfen sollten in der Regel mit einer Strasse verbunden werden.
fr: Avant la construction, vous pouvez définir des paramètres, comme les dimensions du port ou le nombre de terminaux. Les grands navires peuvent uniquement être amarrés aux grands quais. Faites pivoter le port avec les touches <<constructOpt1>> et <<constructOpt2>>. Appuyez sur <Shift> pour plus de précision. Une fois la construction terminée, vous pouvez passer en mode Module pour ajouter des terminaux ou d'autres éléments. Cela vous permet de créer des ports adaptés aussi bien au transport de passagers que de marchandises. Il est recommandé de construire les ports au bord d'une route.
ja: 建設前には、港のサイズや数などの設定を選択できます。大型の船は、大型のドックにしか停泊できません。 港は<<constructOpt1>>と<<constructOpt2>>で回転させることができ、<Shift>を押すと微調整できます。 建設後は、モジュールモードに切り替えてターミナルや他の要素を追加できます。これにより、貨客混載の港を作成することができます。 港は通常、道路に接続されている必要があります。
ru: Перед строительством вам доступны определённые настройки: например, размер порта или количество терминалов. Крупные корабли могут швартоваться только в крупных доках. Порт можно поворачивать нажатием на <<constructOpt1>> и <<constructOpt2>>. Нажатие на клавишу <Shift> позволит сделать это точнее. После постройки вы можете переключиться на модульный режим, чтобы добавить дополнительные терминалы или что-нибудь ещё. Таким образом можно создавать смешанные грузопассажирские порты. Порты должны всегда соединяться с дорогами.

# HELP_LAYER_CARGO
source: This layer shows the routes the cargo takes to reach its destination. The strength of the color and the labels indicate how popular a route is. It also shows how well a town's industrial or commercial area is supplied with cargo. Deliver the appropriate cargo to the industrial and commercial areas of the towns to improve the supply.
de: Dieser Layer zeigt die Wege, die Güter nehmen, um an ihr Ziel zu gelangen. Die Stärke der Farbe und die Labels zeigen an, wie beliebt ein Weg ist. Zudem wird angezeigt, wie gut das Industriegebiet oder das Gewerbegebiet einer Stadt mit Gütern versorgt sind. Liefere die passenden Güter in die Industrie- und Gewerbegebiete der Städte, um die Versorgung zu verbessern.
fr: Ce filtre affiche les itinéraires empruntés par les marchandises pour atteindre leur destination. L'intensité de la couleur et les annotations indiquent le niveau de popularité des itinéraires. Indique également le niveau d'approvisionnent en marchandises des zones commerciales ou industrielles. Acheminez les marchandises adéquates aux zones commerciales et industrielles pour améliorer l'approvisionnement.
ja: このレイヤーには貨物の目的地までの輸送ルートが表示されます。 色やラベルの濃さは、ルートの人気度、そして町の産業や商業エリアへの貨物の供給が十分かどうかも示しています。 町の産業や商業エリアに適切な貨物を配送し、供給状況を改善しましょう。
ru: Этот слой показывает маршруты, по которым перевозятся грузы. Насыщенность цвета и метки показывают, насколько популярен тот или иной маршрут. Также они показывают обеспеченность промышленных и торговых районов товарами. Доставляйте соответствующие товары в промышленные и торговые районы, чтобы улучшить их обеспеченность.
