Repository: morecool/transportfever2_kr
Catalog: languages/res-*.po
Languages: de, fr, ja, ru

# MISSION_LEADER_TASK_PRODUCTION_NAME
source: Increased Production
de: Produktionssteigerung
fr: Augmentation de la production
ja: 生産高の増加
ru: Повысьте объёмы производства

# MISSION_LEADER_TASK_PRODUCTION_STEEL_NAME
source: Produce Steel
de: Stahl produzieren
fr: Produire de l'acier
ja: 鋼鉄の生産
ru: Произведите сталь

# MISSION_LEADER_TASK_PRODUCTION_STEEL_SUB1
source: Deliver iron
de: Eisen liefern
fr: Livrer du fer
ja: 鉄の運搬
ru: Доставьте железо

# MISSION_LEADER_TASK_PRODUCTION_STEEL_SUB2
source: Transport workers
de: Arbeitskräfte transportieren
fr: Transporter des ouvriers
ja: 作業員の輸送
ru: Привезите рабочих

# MISSION_LEADER_TASK_PRODUCTION_STEEL_TASK
source: Import ${iron_amount} [link=jump_export]iron ore[/link] and produce steel from it. Hire an additional ${people_amount} workers for the [link=jump_steelmill]steel mill[/link].
de: Importiere ${iron_amount} [link=jump_export]Eisenerz[/link] und produziere daraus Stahl. Bringe zusätzlich ${people_amount} Arbeiter zum [link=jump_steelmill]Stahlwerk[/link].
fr: Importez ${iron_amount} unités de [link=jump_export]minerai de fer[/link] et fabriquez de l'acier avec. Engagez ${people_amount} travailleurs en plus à l'[link=jump_steelmill]aciérie[/link].
ja: [link=jump_export]鉄鉱石[/link]を${iron_amount}個輸入し、鋼鉄を生産しましょう。[link=jump_steelmill]製鋼所[/link]で${people_amount}人の作業員を追加で雇いましょう。
ru: Импортируйте ${iron_amount} ед. [link=jump_export]железной руды[/link] и выплавите из неё сталь. Наймите дополнительно ${people_amount} чел. рабочих на [link=jump_steelmill]сталелитейный завод[/link].

# MISSION_LEADER_TASK_PRODUCTION_STEEL_TEXT
source: The Republic is rich in manifold resources. Sadly, the only one the land is not blessed with is iron. It has to be imported from allied Bloc countries in exchange for other industrial products.
de: Die Republik ist reich an mannigfaltigen Rohstoffen. Nur mit Eisen ist das Land leider nicht gesegnet. Es muss im Austausch gegen andere Industrieprodukte aus befreundeten Blockstaaten importiert werden.
fr: La République est riche, elle regorge de ressources. Malheureusement, nous n'avons pas la chance de posséder beaucoup de fer. Ce minerai doit être importé d'autres états amis du bloc de l'Est, en échange d'autres ressources industrielles.
ja: 共和国にはさまざまな資源が豊富にあります。 しかし残念ながら、鉄には恵まれていません。 そのため、他の工業製品と引き換えに、友好的な他の共産圏から鉄を輸入する必要があります。
ru: Республика богата различными ресурсами. К несчастью, железо в их число не входит. Его придётся импортировать из дружественных стран Варшавского договора в обмен на другие промышленные товары.

# MISSION_LEADER_TASK_PRODUCTION_TEXT
source: Industry is developing marvelously. But Dr. Elena, Romania's greatest scientist, is convinced: The country's economic output could grow much faster than the boldest projections predict! The huge refinery is capable of refining far greater amounts of crude oil, the gigantic steelworks able to smelt even more iron ore!
de: Die Industrie entwickelt sich fabelhaft. Doch Frau Dr. Elena, die grösste Wissenschaftlerin Rumäniens, ist überzeugt: Die Wirtschaftsleistung des Landes könnte viel rasanter anwachsen, als es die kühnsten Prognosen prophezeien! Die riesige Raffinerie vermag weitaus grössere Mengen Rohöl zu raffinieren, das gigantische Stahlwerk noch viel mehr Eisenerz zu verhütten!
fr: Notre industrie se développe à merveille. Cependant, le Dr Elena, la plus grande scientifique de Roumanie, est convaincue que la production économique nationale pourrait croître bien plus vite que ce qu'avancent les prédictions les plus optimistes ! L'énorme raffinerie est capable de traiter des quantités bien plus importantes de pétrole brut, et l'immense aciérie peut fondre encore plus de minerai de fer !
ja: 産業は驚くほど発展を遂げています。 しかし、ルーマニアで最も偉大な科学者であるエレナ博士は、最も大胆な予想を大幅に超える速度で、同国の経済生産高を成長できると確信しています！ 巨大な製油所によってさらに多くの原油を精製することができ、大規模な製鋼所ではより多くの鉄鉱石を製錬することができます！
ru: Промышленность уверенно развивается. Но доктор Елена, величайший учёный ум Румынии, убеждена, что экономический рост способен обогнать самые смелые прогнозы! Огромный нефтеперерабатывающий завод способен перерабатывать гораздо больше сырья, а гигантский сталелитейный завод может переплавлять ещё больше руды.

# MISSION_MACHINES_ASSET_HAY_PILE_DESC
source: Can be used to dampen the impact from high altitude.
de: Kann genutzt werden, um den Aufprall aus grosser Höhe zu dämpfen.
fr: Sert à réduire l'impact d'une chute importante.
ja: 高いところから落ちたときの衝撃を和らげるのに使用。
ru: Может смягчить падение с большой высоты.

# MISSION_MACHINES_ASSET_HAY_PILE_NAME
source: Haystack
de: Heuhaufen
fr: Tas de paille
ja: 干し草の山
ru: Стог сена

# MISSION_MACHINES_CAMPAIGNSCREEN
source: Although the century is still brand new, wondrous things are happening. Here and there, inventive minds are tinkering with very strange devices that have just one goal: nothing less than to defy gravity. Among the leaders in the race to conquer the skies is the “Grande Nation” that we call France – at any rate, the venerable Montgolfier hot air balloon was invented here.
de: Das Jahrhundert ist noch jung, doch tun sich wundersame Dinge. Da und dort basteln findige Geister an gar kuriosen Geräten, mit nur einem Ziel: Nichts weniger, als die Schwerkraft zu überwinden. Ganz vorne mit dabei, beim Wettlauf um die Eroberung der Lüfte, ist die Grande Nation namens Frankreich – hier wurde immerhin die altehrwürdige Mongolfière erfunden.
fr: Le nouveau siècle vient juste de débuter, mais les merveilles se multiplient déjà. Partout, des inventeurs se livrent à toutes sortes d'expériences de mécanique et de bricolage, dans un seul et unique but : rien de moins que défier la pesanteur ! Parmi les pionniers de cette course aux cieux, la France, qu'on appelle « la Grande nation », est en tête de lice. En effet, c'est là-bas que les très respectés frères Montgolfier développent l'invention qui porte leur nom : la montgolfière.
ja: 世紀が変わってまだ間もないですが、驚くべきことが起きています。 そこかしこで独創的な発想を持つ者たちが、重力に逆らうというただ一つの目的を持つ奇妙な装置をいじくり回しています。 空を支配する競争の指導者たちの中には、我々がフランスと呼ぶ「グランデ・ネーション」がいます。なんせ、偉大なモンゴルフィエ兄弟が熱気球を開発した国です。
ru: Век только начинается, но уже полон чудес. . Повсюду пытливые умы строят и перестраивают очень странные аппараты, и цель у них одна: победить саму гравитацию. Один из лидеров в гонке за покорение небес — Grande Nation, страна, которую мы называем Францией. В конце концов, почтенный монгольфьер, воздушный шар, был изобретён именно здесь.

# MISSION_MACHINES_INTRO1
source: The time is ripe for great deeds!
de: Die Zeit ist reif für grosse Taten!
fr: C'est l'heure des grands exploits !
ja: 偉業の機は熟しました！
ru: Настало время для великих подвигов!

# MISSION_MACHINES_INTRO2
source: You have a knack for technical things.
de: Du bist in technischen Belangen talentiert.
fr: Vous avez un don pour la technique.
ja: あなたには、工学関連の知識があります。
ru: У вас большой талант в области техники.

# MISSION_MACHINES_INTRO3
source: And you’ve just inherited a small transport company.
de: Und hast gerade ein kleines Transportunternehmen geerbt.
fr: Et vous venez tout juste d'hériter d'une petite entreprise de transport.
ja: そして、小さな運輸会社を引き継ぎました。
ru: И вы только что унаследовали небольшую транспортную компанию.

# MISSION_MACHINES_INTRO4
source: But why stay stuck to the ground?
de: Doch warum am Boden kleben bleiben?
fr: Cependant, pourquoi rester au niveau du sol ?
ja: しかし、地上にこだわる必要はあるのでしょうか？
ru: Но не всё время же оставаться на земле?

# MISSION_MACHINES_INTRO5
source: Several experiments with new types of flying machines have already succeeded.
de: Einige Experimente mit neuartigen Fluggeräten sind bereits geglückt.
fr: Plusieurs expériences avec de nouveaux types de machines volantes ont déjà été couronnées de succès.
ja: 新しいタイプの空飛ぶ機械の実験が、既に成功しています。
ru: Кто-то уже добился успехов в постройке новых видов летательных аппаратов.

# MISSION_MACHINES_INTRO6
source: Soon the first airplane is going to glide across the skies.
de: Bald wird der erste Aeroplan durch die Lüfte gleiten.
fr: Bientôt, le premier avion s'élancera à travers les cieux.
ja: 近い内に、最初の飛行機が空を飛び回ることでしょう。
ru: Скоро в небеса взмоет первый аэроплан.

# MISSION_MACHINES_INTRO7
source: Make sure that this honor goes to France!
de: Sorge dafür, dass Frankreich diese Ehre zuteil wird!
fr: Faites en sorte que cet honneur revienne à la France !
ja: その栄誉をフランスにもたらしましょう！
ru: Сделайте так, чтобы он оказался французским!

# MISSION_MACHINES_MEDAL_BAT_CAMPAIGNSCREENNAME
source: Batman
de: Fledermausmann
fr: L'homme chauve-souris
ja: バットマン
ru: Бэтмен

# MISSION_MACHINES_MEDAL_BAT_CHAMPAGNE_NAME
source: Delivering champagne
de: Champagner liefern
fr: Livraison de champagne
ja: シャンパンの運搬
ru: Доставка шампанского

# MISSION_MACHINES_MEDAL_BAT_CHAMPAGNE_TASK
source: Deliver [link=jump_champagne_factory]champagne[/link] to the Austrian’s [link=jump_workshop_reichelt]workshop[/link].
de: Liefere [link=jump_champagne_factory]Champagner[/link] zur [link=jump_workshop_reichelt]Werkstatt[/link] des Österreichers.
fr: Livrez du[link=jump_champagne_factory]champagne[/link] à l'[link=jump_workshop_reichelt]atelier[/link] de l'Autrichien.
ja: [link=jump_champagne_factory]シャンパン[/link]をオーストリア人の[link=jump_workshop_reichelt]工房[/link]へ届けましょう。
ru: Доставьте [link=jump_champagne_factory]шампанское[/link] в [link=jump_workshop_reichelt]мастерскую[/link] австрийца.

# MISSION_MACHINES_MEDAL_BAT_CHAMPAGNE_TEXT
source: Goodness gracious! The contraption that the Batman intends to fly with doesn’t look very airworthy. Protect him from himself. Steer him away from his crazy plan by giving him champagne to get him thinking about something else.
de: Auweia! Das Konstrukt, mit dem der Fledermausmann zu fliegen gedenkt, sieht wenig flugtauglich aus. Schütze den Mann vor sich selbst. Bringe ihn von seinem wahnwitzigen Vorhaben ab, indem du ihm Champagner verabreichst und ihn so auf andere Gedanken bringst.
fr: Seigneur Dieu ! La combinaison que l'homme chauve-souris a l'intention d'utiliser pour prendre la voie des airs n'a pas du tout l'air en état de voler. Vous devez l'empêcher de faire une bêtise. Pour sûr, si lui faites boire du champagne pour lui changer les idées, vous arriverez à lui faire abandonner son projet dément.
ja: 何ということでしょう！ バットマンが編み出した空飛ぶスーツは、とても飛行可能には見えません。 彼を身の破滅から守ってあげましょう。 シャンパンを与え、イカれた計画以外のことを考えさせましょう。
ru: Силы небесные! Устройство, которое соорудил Бэтмен, совсем не внушает вам доверия. Защитите австрийца от него самого. Отвлеките его от этого безумного замысла шампанским, чтобы он переключился на что-то другое.

# MISSION_MACHINES_MEDAL_BAT_FINISH_NAME
source: Phew!
de: Uff!
fr: Pfou !
ja: ふう！
ru: Уф!

# MISSION_MACHINES_MEDAL_BAT_FINISH_TEXT
source: That was a close shave again, but nothing serious. The Batman is more or less in one piece and already staggering off to design a new suit.
de: Das ist haarscharf nochmals glimpflich ausgegangen. Der Fledermausmann ist halbwegs wohlauf und schwankt schon von dannen, um ein neues Kostüm zu entwerfen.
fr: Plus de peur que de mal, mais ce n'est encore pas passé loin. L'homme chauve-souris est plus ou moins indemne, et il titube déjà en direction de son atelier pour concevoir une nouvelle combinaison.
ja: 本当に危ないところでしたが、深刻な事態には至りませんでした。 バットマンは大方無事で、よろめきながら、もう新しいスーツの設計に行きました。
ru: Бэтмен был на волоске от гибели, но, к счастью, всё обошлось. Он более-менее цел и, слегка пошатываясь, уже идёт придумывать новый костюм.

# MISSION_MACHINES_MEDAL_BAT_NAME
source: Batman
de: Fledermausmann
fr: L'homme chauve-souris
ja: バットマン
ru: Бэтмен

# MISSION_MACHINES_MEDAL_BAT_RESCUE_NAME
source: Saving the Austrian
de: Österreicher retten
fr: Sauver l'Autrichien
ja: オーストリア人の救出
ru: Спасение австрийца

# MISSION_MACHINES_MEDAL_BAT_RESCUE_TASK
source: Place a haystack under the [link=jump_eiffeltower]Eiffel Tower[/link] to save the Austrian.
de: Platziere einen Heuhaufen unter dem [link=jump_eiffeltower]Eiffelturm[/link], um den Österreicher zu retten.
fr: Placez un tas de paille sous la [link=jump_eiffeltower]tour Eiffel[/link] pour sauver la vie de l'Autrichien.
ja: オーストリア人の命を守るため、[link=jump_eiffeltower]エッフェル塔[/link]の下に干し草の山を置きましょう。
ru: Поместите стог сена под [link=jump_eiffeltower]Эйфелевой башней[/link], чтобы изобретатель не разбился.

# MISSION_MACHINES_MEDAL_BAT_RESCUE_TEXT
source: Oh, no! The good man is three sheets to the wind and gung-ho. He’s already climbing up the tower. Take precautions to make his landing a soft one.
de: Oh weh! Der gute Herr ist reichlich beschwipst und wild entschlossen. Er klettert bereits am Turm hinauf. Treffe Vorkehrungen, auf dass seine Landung weich ausfällt.
fr: Oh non ! Le bonhomme est complètement saoul et il n'a jamais été plus enthousiaste. Au moment où on parle, il est déjà en train d'escalader la tour. Prenez les précautions nécessaires pour que son atterrissage soit aussi doux que possible.
ja: ああ！彼はぐでんぐでんに酔っ払って、余計熱心になってしまいました。 もう塔を登り始めています。 彼が着地しても安全なように、対策してあげましょう。
ru: О нет! Австриец напился в стельку и стал совершенно безрассудным. Он уже лезет на башню. Сделайте так, чтобы его посадка оказалась достаточно мягкой.

# MISSION_MACHINES_MEDAL_BAT_TEXT
source: An Austrian swashbuckler is pursuing an audacious plan: to fly without an airplane! The self-styled Batman wants to design a flight suit and use it to jump off the Eiffel Tower, then soar like an angel over the rooftops of the city. You’re supposed to give him a helping hand.
de: Ein österreichischer Haudegen verfolgt einen gewagten Plan: Fliegen ohne Flugzeug! Der selbst ernannte Fledermausmann will einen Fluganzug konstruieren und damit vom Eiffelturm springen, um sodann engelsgleich über die Dächer der Stadt zu gleiten. Du sollst ihm dabei behilflich sein.
fr: Un fier-à-bras autrichien s'est lancé dans un projet audacieux : voler sans l'aide d'un avion ! Cet « homme chauve-souris », comme il se fait appeler, a pour intention de créer une combinaison de vol, pour sauter du sommet de la tour Eiffel et remonter en flèche, afin de voler comme un ange au-dessus des toits de la ville. C'est à vous que revient la tâche de lui prêter assistance.
ja: オーストリア人の向こう見ずが、大胆な計画を実行しようとしています。飛行機無しで飛ぼうというのです！ 自前でバットマンを名乗るこの男は、空飛ぶ服を設計し、エッフェル塔から飛び降りて空から舞い降りる天使のように都市の建物の屋上に着地しようとしています。 彼に手を貸してあげましょう。
ru: Один австрийский авантюрист разработал дерзкий план: он хочет летать без аэроплана! Этот самозваный Бэтмен хочет сделать лётный костюм, спрыгнуть в нём с Эйфелевой башни и, подобно ангелу, пролететь над городскими крышами. Вам следует ему помочь в этом.

# MISSION_MACHINES_MEDAL_BAT_WOOD_NAME
source: Delivering wood
de: Holz liefern
fr: Livraison de bois
ja: 木材の運搬
ru: Доставка древесины

# MISSION_MACHINES_MEDAL_BAT_WOOD_TASK
source: Deliver [link=jump_sawmill]planks[/link] to the Austrian’s [link=jump_workshop_reichelt]workshop[/link].
de: Liefere [link=jump_sawmill]Bretter[/link] zur [link=jump_workshop_reichelt]Werkstatt[/link] des Österreichers.
fr: Livrez des [link=jump_sawmill]planches[/link] à l'[link=jump_workshop_reichelt]atelier[/link] de l'Autrichien.
ja: [link=jump_sawmill]木の板[/link]をオーストリア人の[link=jump_workshop_reichelt]工房[/link]へ届けましょう。
ru: Доставьте [link=jump_sawmill]доски[/link] в [link=jump_workshop_reichelt]мастерскую[/link] австрийца.

# MISSION_MACHINES_MEDAL_BAT_WOOD_TEXT
source: The Austrian needs fine, pliable types of wood for his bat suit. Obtain the desired material.
de: Für seinen Fledermaus-Anzug benötigt der Österreicher feine, biegsame Hölzer. Beschaffe das gewünschte Material.
fr: L'Autrichien a besoin de bois flexible et de qualité exceptionnelle pour réaliser sa combinaison de chauve-souris. Procurez-vous les matériaux nécessaires.
ja: そのオーストリア人によれば、彼のバットスーツには質のいいしなやかな木材が必要だそうです。 ご所望の材料を入手しましょう。
ru: Для создания бэткостюма австрийцу нужны качественные и гибкие сорта дерева. Достаньте необходимый материал.

# MISSION_MACHINES_MEDAL_LATHAM_CAMPAIGNSCREENNAME
source: Beat the competition
de: Konkurrenz schlagen
fr: Éliminer la compétition
ja: 競争相手に勝て
ru: Обойти конкурентов

# MISSION_MACHINES_MEDAL_LATHAM_FINISH_FAIL_NAME
source: Too late!
de: Zu spät!
fr: Trop tard !
ja: もう遅い！
ru: Слишком поздно!

# MISSION_MACHINES_MEDAL_LATHAM_FINISH_FAIL_TEXT
source: Latham has set out to fly across the Channel ahead of you. Whether he had enough training or felt confident due to your attempts at sabotage that failed, he’s the only one to know.
de: Latham ist vor dir zum Flug über den Kanal aufgebrochen. Ob er genug trainiert hat oder sich wegen deiner fehlgeschlagenen Sabotageversuche sicher gefühlt hat, weiss wohl nur er.
fr: Latham s'est lancé dans la traversée de la Manche avant vous. Peut-être s'était-il suffisamment entraîné, à moins que la découverte de vos tentatives de sabotage ne lui ait donné confiance en lui. Qui sait ?
ja: ラタムは、あなたより先に海峡を渡るため飛行を開始しました。 訓練を終えたのか、それとも妨害工作に気付いて自信を取り戻したのかは彼しか知りません。
ru: Латам полетел через Ла-Манш, опередив вас. Лишь ему известно, что придало ему уверенность: достаточное количество испытаний или ваша неудачная диверсия.

# MISSION_MACHINES_MEDAL_LATHAM_FINISH_NAME
source: What a disaster!
de: Welch Unglück!
fr: C'est un désastre !
ja: 最悪だ！
ru: Это катастрофа!

# MISSION_MACHINES_MEDAL_LATHAM_FINISH_TEXT
source: Your rival has been hit with a stroke of outrageously bad luck. For reasons unknown his plane is exhibiting countless malfunctions. Now it’s going to be impossible for him to cross the channel ahead of you.
de: Ungeheuerliches Ungemach ist deinem Konkurrenten widerfahren. Aus unerfindlichen Gründen weist seine Maschine zahllose Defekte auf. Nun wird es ihm unmöglich sein, den Kanal vor dir zu überqueren.
fr: Votre rival n'a vraiment pas de chance. Pour des raisons inconnues, son avion présente d'innombrables défauts de fonctionnement. Il lui sera à présent impossible de traverser la Manche avant vous.
ja: あなたのライバルはとんでもない不運に見舞われました。 どういう理由かわかりませんが、数え切れないほどの不具合が見つかったのです。 これで、あなたより先に海峡を渡るのはもう不可能です。
ru: Вашему сопернику поразительным образом не везёт. По неизвестным причинам в его аэроплане обнаружилось бесчисленное множество неисправностей. Теперь он не сможет перелететь через Ла-Манш раньше вас.

# MISSION_MACHINES_MEDAL_LATHAM_NAME
source: Beat the competition
de: Konkurrenz schlagen
fr: Éliminer la compétition
ja: 競争相手に勝て
ru: Обойти конкурентов

# MISSION_MACHINES_MEDAL_LATHAM_SABOTAGE_HINT
source: If the sabotage is exposed, then Latham will gain confidence and make fewer test flights.
de: Fliegt die Sabotage auf, gewinnt Latham an Sicherheit und wird weniger Probeflüge durchführen.
fr: Si le sabotage est découvert, Latham aura davantage confiance en lui et réalisera moins de vols d'essai.
ja: 妨害工作とわかれば、ラタムは自信を取り戻し、テスト飛行の回数も減ってしまうでしょう。
ru: Если диверсию обнаружат, Латам наберётся уверенности и будет проводить меньше испытательных полётов.

# MISSION_MACHINES_MEDAL_LATHAM_SABOTAGE_NAME
source: Sabotaging the competition
de: Konkurrenz sabotieren
fr: Sabotage
ja: 競争相手に妨害工作
ru: Борьба с конкуренцией

# MISSION_MACHINES_MEDAL_LATHAM_SABOTAGE_OPTION
source: Sabotage
de: Sabotieren
ja: 妨害工作
ru: Диверсия

# MISSION_MACHINES_MEDAL_LATHAM_SABOTAGE_SUB1
source: Number of flights until Latham is done
de: Anzahl Flüge bis Latham fertig wird
fr: Nombre de vols avant que Latham n'ait terminé
ja: ラタムがテスト飛行を終わらせるまでの回数
ru: Количество полётов Латама до завершения испытаний

# MISSION_MACHINES_MEDAL_LATHAM_SABOTAGE_SUB2_NO
source: Latham isn’t flying
de: Latham fliegt nicht
fr: Latham ne vole pas
ja: ラタムは飛んでいない
ru: Латам не взлетел

# MISSION_MACHINES_MEDAL_LATHAM_SABOTAGE_SUB2_YES
source: Latham is flying
de: Latham fliegt
fr: Latham vole
ja: ラタムは飛んでいる
ru: Латам взлетел

# MISSION_MACHINES_MEDAL_LATHAM_SABOTAGE_TASK
source: Keep tabs on when Latham is furthest away from the [link=jump_airfield_latham]airfield[/link]. Sabotage the airplane so that Latham has to make more test flights.
de: Beobachte, wann Latham am weitesten vom [link=jump_airfield_latham]Flugplatz[/link] entfernt ist. Sabotiere das Flugzeug, damit Latham mehr Probeflüge durchführen muss.
fr: Attendez que Latham soit le plus loin possible de l'[link=jump_airfield_latham]aérodrome[/link] pour agir. Sabotez son avion pour qu'il soit contraint de réaliser davantage de vols d'essai.
ja: ラタムが[link=jump_airfield_latham]飛行場[/link]から最も遠くにいる時間を記録しましょう。ラタムがテスト飛行をもう少し行わないといけないよう、飛行機に細工をしましょう。
ru: Проследите, когда Латам будет далеко от своего [link=jump_airfield_latham]аэродрома[/link]. Испортите аэроплан, чтобы Латаму пришлось провести больше испытательных полётов.

# MISSION_MACHINES_MEDAL_LATHAM_SABOTAGE_TEXT
source: Hubert Latham has set out on a practice flight in his spare plane. Meanwhile, the model he wants to use to venture leaping across the English Channel stands unguarded in the hangar. A good opportunity to make a few “modifications” to the competition’s airplane...
de: Hubert Latham ist mit seiner Ersatzmaschine zu einem Übungsflug aufgebrochen. Das Modell, mit dem er den Sprung über den Ärmelkanal wagen will, steht indessen unbewacht im Hangar. Eine gute Gelegenheit, um einige "Modifikationen" am Flugzeug der Konkurrenz vorzunehmen ...
fr: Hubert Latham réalise un vol d'entraînement à bord de son avion de rechange. Pendant ce temps, le modèle avec lequel il compte traverser la Manche se trouve au hangar, sans surveillance. C'est l'occasion rêvée d'apporter quelques "modifications" à l'avion de votre rival...
ja: ユベール・ラタムは、予備の飛行機で練習飛行を開始しました。 その頃、彼がイギリス海峡の飛行横断に挑戦する機体は、無防備な状態で格納庫に置かれています。 競争相手の飛行機に、ちょっとした「修正」を施してあげるいいチャンスです。
ru: Юбер Латам отправился в испытательный полёт на запасном аэроплане. В это время тот аэроплан, на котором он хочет отправиться через Ла-Манш, стоит в ангаре, никем не охраняемый. Хорошая возможность внести пару «поправок» в конструкцию...

# MISSION_MACHINES_MEDAL_LATHAM_TEXT
source: Your fiercest rival, Hubert Latham, is closer on your heels than you thought. It will take a miracle for you to beat him across the English Channel. But miracles do happen, again and again ... If need be, you’ve got to lend them a helping hand.
de: Dein erbittertster Konkurrent, Hubert Latham ist dir dichter auf den Fersen, als du dachtest. Wenn nicht noch ein Wunder geschieht, überquert er den Ärmelkanal vor dir. Doch Wunder gibt es immer wieder ... Notfalls muss man halt etwas nachhelfen.
fr: Hubert Latham, votre plus grand rival, vous talonne de près. Vous aurez besoin d'un miracle pour réussir à traverser la Manche avant lui. Et ça tombe bien, car les miracles existent... même s'ils ont parfois besoin d'un petit coup de pouce.
ja: あなたの最大のライバルであるユベール・ラサムは、あなたが思っているよりも追いついてきています。 イギリス海峡を彼より先に渡るには、奇跡が必要です。 しかし、奇跡は起きます。何度でもです…必要とあらば、奇跡が起こるようこちらから手助けをしてやらないといけないこともあります。
ru: Ваш ярый соперник Юбер Латам уже дышит вам в спину. Чтобы обойти его и успеть перелететь через Ла-Манш первым, потребуется чудо. Но чудеса случаются не так уж и редко. А если нужно, им даже можно немного помочь.

# MISSION_MACHINES_MEDAL_MONALISA_CAMPAIGNSCREENNAME
source: Mona Lisa’s smile
de: Mona Lisas Lächeln
fr: Le sourire de la Joconde
ja: モナリザの微笑
ru: Улыбка Моны Лизы

# MISSION_MACHINES_MEDAL_MONALISA_CLUE1_NAME
source: Following the clue
de: Dem Hinweis folgen
fr: Suivre les indices
ja: 手がかりを追跡
ru: Проверить информацию

# MISSION_MACHINES_MEDAL_MONALISA_CLUE1_TASK
source: Find the next clue.
de: Finde den nächsten Hinweis.
fr: Trouvez l'indice suivant.
ja: 次の手がかりを探しましょう。
ru: Найдите следующую улику.
