Repository: morecool/transportfever2_kr
Catalog: languages/res-*.po
Languages: de, fr, ja, ru

# VEHICLE_TRUCK_40_TONS_TANKER_DESCRIPTION
source: A six-axle tank truck equipped with a V8 turbo diesel engine with up to 456 kW output.
de: Ein sechsachsiger Tank-Lkw, ausgerüstet mit einem V8-Turbodiesel mit bis zu 456 kW Leistung.
fr: Un camion-citerne à six essieux équipé d'un moteur turbo Diesel V8 d'une puissance de 456 kW.
ja: 6軸タンクトラック。最大出力456 kWのV8ターボディーゼルエンジンを備えています。
ru: Шестиосный бензовоз, оснащённый турбодизельным восьмицилиндровым V-образным двигателем мощностью 456 кВт.

# VEHICLE_TRUCK_40_TONS_TANKER_NAME
source: 40 Ton Tank Truck
de: 40-Tonner Tank-Lkw
fr: Camion-citerne de 40 tonnes
ja: 40トンタンクトラック
ru: 40-тонный грузовик-бензовоз

# VEHICLE_TRUCK_AMERICAN_HORSE_CART_DESCRIPTION
source: Type of wagon that was also frequently used for long-distance transport in the 18th and 19th centuries in the USA and Canada.
de: Güterwagentyp, der im 18. und 19. Jahrhundert in den USA und Kanada auch häufig für den Fernverkehr eingesetzt wurde.
fr: Ce type de chariot servait lors des longs voyages aux XVIIIe et XIXe siècles, aux États-Unis et au Canada.
ja: 18から19世紀の米国やカナダでは、このタイプの荷馬車もよく長距離輸送に使用されました。
ru: В США и Канаде такая телега была основным средством перемещения на дальние расстояния в XVIII и XIX веках.

# VEHICLE_TRUCK_AMERICAN_HORSE_CART_NAME
source: American Horse-Drawn Carriage with Side Stakes
de: Amerikanischer Rungen-Pferdewagen
fr: Calèche américaine avec ranchers
ja: アメリカ製四輪馬車（ステーク付き）
ru: Американская гужевая повозка с боковыми стойками

# VEHICLE_TRUCK_AMERICAN_HORSE_CART_UNIVERSAL_DESCRIPTION
source: Type of wagon that was also frequently used for long-distance transport in the 18th and 19th centuries in the USA and Canada.
de: Güterwagentyp, der im 18. und 19. Jahrhundert in den USA und Kanada auch häufig für den Fernverkehr eingesetzt wurde.
fr: Ce type de chariot servait lors des longs voyages aux XVIIIe et XIXe siècles, aux États-Unis et au Canada.
ja: 18から19世紀の米国やカナダでは、このタイプの荷馬車もよく長距離輸送に使用されました。
ru: В США и Канаде такая телега была основным средством перемещения на дальние расстояния в XVIII и XIX веках.

# VEHICLE_TRUCK_AMERICAN_HORSE_CART_UNIVERSAL_NAME
source: American Covered Horse-Drawn Carriage
de: Amerikanischer Planen-Pferdewagen
fr: Calèche américaine couverte
ja: アメリカ製四輪馬車（屋根付き）
ru: Крытая американская гужевая повозка

# VEHICLE_TRUCK_AMERICAN_TRUCK_359_DESCRIPTION
source: The durable Peterbilt 359 "Bull Nose" is a high-performance truck with low maintenance requirements. Its powerful engine and many chrome parts made it a favorite with North American truckers.
de: Der langlebige Peterbilt 359 "Bull Nose" gilt als Hochleistungstruck mit geringem Wartungsbedarf. Sein leistungsstarker Motor und die vielen Chromteile machten ihn zu einem Favoriten unter nordamerikanischen Fernfahrern.
fr: Le robuste Peterbilt 359 "Bull Nose" (mufle de taureau) est un camion extrêmement performant nécessitant peu d'entretien. Avec son puissant moteur et ses nombreuses pièces chromées, il est très populaire auprès des routiers nord-américains.
ja: "Bull Nose（雄牛の鼻）"とも呼ばれる耐久性に優れた高性能トラック。保守整備に手がかからず、強力なエンジンとクローム合金のパーツが北米のトラック乗りたちの間で人気です。
ru: Peterbilt 359, прозванный «Бычьим носом» — надёжный, мощный и неприхотливый грузовик с низкой посадкой. Дальнобойщики по всей Северной Америке любят его за мощный двигатель и обилие хромированных частей.

# VEHICLE_TRUCK_AMO_F15_TANKER_DESCRIPTION
source: This Soviet truck was originally based on the Fiat F-15. It also served as an official vehicle for high-ranking officers.
de: Dieser sowjetische Lastwagen war ursprünglich dem Fiat F-15 nachempfunden. Er diente auch als offizielles Fahrzeug für hochrangige Offiziere.
fr: Ce camion soviet s'inspire du Fiat F-15. C'était également le véhicule officiel des officiers haut gradés.
ja: Fiat F-15をベースに作られたソビエト製のトラック。政府高官の公用車としても使用されました。
ru: Этот советский грузовик был разработан на основе итальянского Fiat F-15. Также он служил официальным транспортным средством для высокопоставленных командиров.

# VEHICLE_TRUCK_AMO_F15_TANKER_NAME
source: AMO F15 Tank Truck
de: AMO F15 Tank-Lkw
fr: Camion-citerne AMO F15
ja: AMO F15タンクトラック
ru: Цистерна АМО-Ф-15

# VEHICLE_TRUCK_AMO_F15_UNIVERSAL_DESCRIPTION
source: This Soviet truck was originally based on the Fiat F-15. It also served as an official vehicle for high-ranking officers.
de: Dieser sowjetische Lastwagen war ursprünglich dem Fiat F-15 nachempfunden. Er diente auch als offizielles Fahrzeug für hochrangige Offiziere.
fr: Ce camion soviet s'inspire du Fiat F-15. C'était également le véhicule officiel des officiers haut gradés.
ja: Fiat F-15をベースに作られたソビエト製のトラック。政府高官の公用車としても使用されました。
ru: Этот советский грузовик был разработан на основе итальянского Fiat F-15. Также он служил официальным транспортным средством для высокопоставленных командиров.

# VEHICLE_TRUCK_AMO_F15_UNIVERSAL_NAME
source: AMO F15 Tarpaulin Truck
de: AMO F15 Planen-Lkw
fr: Camion à bâche AMO F15
ja: AMO F15防水布トラック
ru: Тентованный АМО-Ф-15

# VEHICLE_TRUCK_BENZ1912_LKW_DESCRIPTION
source: A typical early Mercedes-Benz truck, at that time still on solid rubber wheels.
de: Ein typischer früher Lkw von Mercedes-Benz, damals noch auf Vollgummi-Rädern.
fr: Ce modèle typique des premiers camions Mercedes-Benz était encore pourvu de roues en caoutchouc plein.
ja: Mercedes-Benz社初期の標準的なトラック。当時はまだ固形ゴムのホイールを採用していました。
ru: Типичный представитель первых грузовиков Mercedes-Benz — ещё на колёсах из твёрдой резины.

# VEHICLE_TRUCK_BENZ1912_LKW_NAME
source: Benz Tarpaulin Truck
de: Benz Planen-Lkw
fr: Camion à bâche Benz
ja: Benz製防水布トラック
ru: Тентованный Benz

# VEHICLE_TRUCK_BENZ1912_LKW_STAKE_DESCRIPTION
source: A typical early Mercedes-Benz truck, at that time still on solid rubber wheels.
de: Ein typischer früher Lkw von Mercedes-Benz, damals noch auf Vollgummi-Rädern.
fr: Ce modèle typique des premiers camions Mercedes-Benz était encore pourvu de roues en caoutchouc plein.
ja: Mercedes-Benz社初期の標準的なトラック。当時はまだ固形ゴムのホイールを採用していました。
ru: Типичный представитель первых грузовиков Mercedes-Benz — ещё на колёсах из твёрдой резины.

# VEHICLE_TRUCK_BENZ1912_LKW_STAKE_NAME
source: Benz Truck with Side Stakes
de: Benz Rungen-Lkw
fr: Camion à ranchers Benz
ja: Benz製トラック（ステーク付き）
ru: Benz с боковыми стойками

# VEHICLE_TRUCK_CASCADIA_2009_DESCRIPTION
source: The Cascadia is the flagship of Freightliner. Available with fuel-efficient or high-power engines.
de: Der Cascadia ist das Flaggschiff von Freightliner und ist mit kraftstoffsparenden oder leistungsstarken Motoren erhältlich.
fr: Le Cascadia est le produit phare de Freightliner. Existe en deux versions, l'une concentrée sur l'économie de carburant, l'autre sur les performances.
ja: CascadiaはFreightliner社の主力製品です。燃料効率と出力に優れたエンジンを搭載しています。
ru: Cascadia — флагман грузовиков серии Freightliner. Доступны версии как с экономичным, так и с форсированным двигателем.

# VEHICLE_TRUCK_CASCADIA_2009_NAME
source: Cascadia Tarpaulin Truck
de: Cascadia Planen-Lkw
fr: Camion à bâche Cascadia
ja: Cascadia防水布トラック
ru: Тентованный Cascadia

# VEHICLE_TRUCK_CASCADIA_2009_TANKER_DESCRIPTION
source: The Cascadia is the flagship of Freightliner. Available with fuel-efficient or high-power engines.
de: Der Cascadia ist das Flaggschiff von Freightliner und ist mit kraftstoffsparenden oder leistungsstarken Motoren erhältlich.
fr: Le Cascadia est le produit phare de Freightliner. Existe en deux versions, l'une concentrée sur l'économie de carburant, l'autre sur les performances.
ja: CascadiaはFreightliner社の主力製品です。燃料効率と出力に優れたエンジンを搭載しています。
ru: Cascadia — флагман грузовиков серии Freightliner. Доступны версии как с экономичным, так и с форсированным двигателем.

# VEHICLE_TRUCK_CASCADIA_2009_TANKER_NAME
source: Cascadia Tank Truck
de: Cascadia Tank-Lkw
fr: Camion-citerne Cascadia
ja: Cascadiaタンクトラック
ru: Цистерна Cascadia

# VEHICLE_TRUCK_CATERPILLAR_DESCRIPTION
source: The robust dump trucks prove their worth in the rough conditions of open pit mining, construction sites and quarries all over the world.
de: Die robusten Muldenkipper bewähren sich im rauen Einsatz im Tagebau, auf Baustellen und in Steinbrüchen auf der ganzen Welt.
fr: Les camions-bennes peuplent les mines à ciel ouvert, les chantiers et les carrières du monde entier.
ja: 厳しい環境で真価を発揮する頑丈なダンプトラック。世界中の露天掘り鉱山、建設現場、採石場で使用されています。
ru: Эти надёжные карьерные самосвалы зарекомендовали себя в суровых условиях открытых выработок, на стройках и в карьерах по всему миру.

# VEHICLE_TRUCK_CATERPILLAR_NAME
source: CAT Dump Truck
de: CAT Muldenkipper
fr: Camion-benne CAT
ja: CATダンプトラック
ru: Карьерный самосвал CAT

# VEHICLE_TRUCK_DMG_CANNSTATT_DESCRIPTION
source: The Daimler Motor Company was a German engine and later automobile manufacturer that operated between 1890 and 1926.
de: Die Daimler-Motoren-Gesellschaft war ein deutscher Motoren- und später Automobilhersteller, der zwischen 1890 und 1926 tätig war.
fr: La Daimler-Motoren-Gesellschaft était un fabricant allemand de moteurs, puis d'automobiles, actif entre 1890 et 1926.
ja: 1890年設立のDaimler Motor Company社は当初ドイツ製エンジンのメーカーでしたが、後に自動車製造も手掛けるようになりました。
ru: Daimler Motor Company — немецкая компания по производству двигателей, а позже и автомобилей. Действовала с 1890 по 1926 гг.

# VEHICLE_TRUCK_FAW_JIEFANG_J6P_STAKE_DESCRIPTION
source: These trucks manufactured in China were developed over a period of 7 years and carry weights from 8 to 24 tons. The engines are equipped with up to 460 hp.
de: Diese in China hergestellten Lkws wurden über einen Zeitraum von 7 Jahren entwickelt und tragen Gewichte von 8 bis 24 Tonnen. Die Motoren verfügen über eine Leistung von bis zu 460 PS.
fr: Ces camions fabriqués en Chine ont été conçus sur une période de 7 ans, et peuvent transporter entre 8 et 24 tonnes. Les moteurs peuvent monter jusqu'à 460 chevaux.
ja: 7年以上の開発期間を経て製造された中国製のトラック。最大460馬力のエンジンを搭載し、8～24トンの貨物を運搬できます。
ru: На разработку этих китайских грузовиков, способных перевозить грузы массой от 8 до 24 тонн, потребовалось семь лет. Мощность двигателя достигает 460 л.с.

# VEHICLE_TRUCK_FAW_JIEFANG_J6P_STAKE_NAME
source: FAW Jiefang J6P Truck with Side Stakes
de: FAW Jiefang J6P Rungen-Lkw
fr: Camion à ranchers FAW Jiefang J6P
ja: FAW Jiefang J6Pトラック（ステーク付き）
ru: FAW Jiefang J6P с боковыми стойками

# VEHICLE_TRUCK_FAW_JIEFANG_J6P_TANKER_DESCRIPTION
source: These trucks manufactured in China were developed over a period of 7 years and carry weights from 8 to 24 tons. The engines are equipped with up to 460 hp.
de: Diese in China hergestellten Lkws wurden über einen Zeitraum von 7 Jahren entwickelt und tragen Gewichte von 8 bis 24 Tonnen. Die Motoren verfügen über eine Leistung von bis zu 460 PS.
fr: Ces camions fabriqués en Chine ont été conçus sur une période de 7 ans, et peuvent transporter entre 8 et 24 tonnes. Les moteurs peuvent monter jusqu'à 460 chevaux.
ja: 7年以上の開発期間を経て製造された中国製のトラック。最大460馬力のエンジンを搭載し、8～24トンの貨物を運搬できます。
ru: На разработку этих китайских грузовиков, способных перевозить грузы массой от 8 до 24 тонн, потребовалось семь лет. Мощность двигателя достигает 460 л.с.

# VEHICLE_TRUCK_FAW_JIEFANG_J6P_TANKER_NAME
source: FAW Jiefang J6P Tank Truck
de: FAW Jiefang J6P Tank-Lkw
fr: Camion-citerne FAW Jiefang J6P
ja: FAW Jiefang J6Pタンクトラック
ru: Цистерна FAW Jiefang J6P

# VEHICLE_TRUCK_FAW_JIEFANG_J6P_TIPPER_DESCRIPTION
source: These trucks manufactured in China were developed over a period of 7 years and carry weights from 8 to 24 tons. The engines are equipped with up to 460 hp.
de: Diese in China hergestellten Lkws wurden über einen Zeitraum von 7 Jahren entwickelt und tragen Gewichte von 8 bis 24 Tonnen. Die Motoren verfügen über eine Leistung von bis zu 460 PS.
fr: Ces camions fabriqués en Chine ont été conçus sur une période de 7 ans, et peuvent transporter entre 8 et 24 tonnes. Les moteurs peuvent monter jusqu'à 460 chevaux.
ja: 7年以上の開発期間を経て製造された中国製のトラック。最大460馬力のエンジンを搭載し、8～24トンの貨物を運搬できます。
ru: На разработку этих китайских грузовиков, способных перевозить грузы массой от 8 до 24 тонн, потребовалось семь лет. Мощность двигателя достигает 460 л.с.

# VEHICLE_TRUCK_FAW_JIEFANG_J6P_TIPPER_NAME
source: FAW Jiefang J6P Dump Truck
de: FAW Jiefang J6P Kipper-Lkw
fr: Camion-benne FAW Jiefang J6P
ja: FAW Jiefang J6Pダンプトラック
ru: Цистерна FAW Jiefang J6P Ч

# VEHICLE_TRUCK_FAW_JIEFANG_J6P_UNIVERSAL_DESCRIPTION
source: These trucks manufactured in China were developed over a period of 7 years and carry weights from 8 to 24 tons. The engines are equipped with up to 460 hp.
de: Diese in China hergestellten Lkws wurden über einen Zeitraum von 7 Jahren entwickelt und tragen Gewichte von 8 bis 24 Tonnen. Die Motoren verfügen über eine Leistung von bis zu 460 PS.
fr: Ces camions fabriqués en Chine ont été conçus sur une période de 7 ans, et peuvent transporter entre 8 et 24 tonnes. Les moteurs peuvent monter jusqu'à 460 chevaux.
ja: 7年以上の開発期間を経て製造された中国製のトラック。最大460馬力のエンジンを搭載し、8～24トンの貨物を運搬できます。
ru: На разработку этих китайских грузовиков, способных перевозить грузы массой от 8 до 24 тонн, потребовалось семь лет. Мощность двигателя достигает 460 л.с.

# VEHICLE_TRUCK_FAW_JIEFANG_J6P_UNIVERSAL_NAME
source: FAW Jiefang J6P Tarpaulin Truck
de: FAW Jiefang J6P Planen-Lkw
fr: Camion à bâche FAW Jiefang J6P
ja: FAW Jiefang J6P防水布トラック
ru: Тентованный FAW Jiefang J6P

# VEHICLE_TRUCK_FORD_M77_DESCRIPTION
source: A ubiquitous truck, built as a standard platform with many different superstructural parts.
de: Ein allgegenwärtiger Lkw, gebaut als Standardplattform mit vielen verschiedenen Aufbauten.
fr: Un camion extrêmement commun, conçu comme une plateforme standard pouvant accueillir de nombreuses pièces différentes.
ja: 標準プラットフォームとして作られた普及型トラック。様々な上部構造を取り付けることができます。
ru: Повсеместно распространённый грузовик с неограниченным простором для модификаций.

# VEHICLE_TRUCK_FORD_M77_NAME
source: Ford Model 77 Truck with Side Stakes
de: Ford Model 77 Rungen-Lkw
fr: Camion à ranchers Ford Model 77
ja: Ford Model 77トラック（ステーク付き）
ru: Ford Model 77 с боковыми стойками

# VEHICLE_TRUCK_FORD_M77_UNIVERSAL_DESCRIPTION
source: A ubiquitous truck, built as a standard platform with many different superstructural parts.
de: Ein allgegenwärtiger Lkw, gebaut als Standardplattform mit vielen verschiedenen Aufbauten.
fr: Un camion extrêmement commun, conçu comme une plateforme standard pouvant accueillir de nombreuses pièces différentes.
ja: 標準プラットフォームとして作られた普及型トラック。様々な上部構造を取り付けることができます。
ru: Повсеместно распространённый грузовик с неограниченным простором для модификаций.

# VEHICLE_TRUCK_FORD_M77_UNIVERSAL_NAME
source: Ford Model 77 Tarpaulin Truck
de: Ford Model 77 Planen-Lkw
fr: Camion à bâche Ford Model 77
ja: Ford Model 77防水布トラック
ru: Тентованный Ford Model 77

# VEHICLE_TRUCK_GAZ_3307_TANKER_DESCRIPTION
source: Powered by a V8 gasoline engine, this truck was produced more than 1.5 million times, mainly for the Russian market.
de: Dieser von einem V8-Benzinmotor angetriebene Lkw wurde mehr als 1,5 Millionen Mal hauptsächlich für den russischen Markt produziert.
fr: Plus de 1,5 million d'unités de ce camion à moteur à essence V8 ont été produites, principalement à destination du marché russe.
ja: V8ガソリンエンジンを搭載。主にロシア市場向けに1500万台以上が生産されました。
ru: Всего было построено более полутора миллионов экземпляров этого грузовика с бензиновым восьмицилиндровым V-образным двигателем — в основном для российского рынка.

# VEHICLE_TRUCK_GAZ_3307_TANKER_NAME
source: Gaz 3307 Tank Truck
de: GAZ-3307 Tank-Lkw
fr: Camion-citerne Gaz 3307
ja: Gaz 3307タンクトラック
ru: Цистерна ГАЗ-3307

# VEHICLE_TRUCK_GAZ_3307_TIPPER_DESCRIPTION
source: Powered by a V8 gasoline engine, this truck was produced more than 1.5 million times, mainly for the Russian market.
de: Dieser von einem V8-Benzinmotor angetriebene Lkw wurde mehr als 1,5 Millionen Mal hauptsächlich für den russischen Markt produziert.
fr: Plus de 1,5 million d'unités de ce camion à moteur à essence V8 ont été produites, principalement à destination du marché russe.
ja: V8ガソリンエンジンを搭載。主にロシア市場向けに150万台以上が生産されました。
ru: Всего было построено более полутора миллионов экземпляров этого грузовика с бензиновым восьмицилиндровым V-образным двигателем — в основном для российского рынка.

# VEHICLE_TRUCK_GAZ_3307_TIPPER_NAME
source: Gaz 3307 Dump Truck
de: GAZ-3307 Kipper-Lkw
fr: Camion-benne Gaz 3307
ja: Gaz 3307ダンプトラック
ru: Самосвал ГАЗ-3307

# VEHICLE_TRUCK_GAZ_3307_UNIVERSAL_DESCRIPTION
source: Powered by a V8 gasoline engine, this truck was produced more than 1.5 million times, mainly for the Russian market.
de: Dieser von einem V8-Benzinmotor angetriebene Lkw wurde mehr als 1,5 Millionen Mal hauptsächlich für den russischen Markt produziert.
fr: Plus de 1,5 million d'unités de ce camion à moteur à essence V8 ont été produites, principalement à destination du marché russe.
ja: V8ガソリンエンジンを搭載。主にロシア市場向けに150万台以上が生産されました。
ru: Всего было построено более полутора миллионов экземпляров этого грузовика с бензиновым восьмицилиндровым V-образным двигателем — в основном для российского рынка.

# VEHICLE_TRUCK_GAZ_3307_UNIVERSAL_NAME
source: Gaz 3307 Tarpaulin Truck
de: GAZ-3307 Planen-Lkw
fr: Camion à bâche Gaz 3307
ja: Gaz 3307防水布トラック
ru: Тентованный ГАЗ-3307

# VEHICLE_TRUCK_GAZ_MM_STAKE_DESCRIPTION
source: Originally an exact copy of the Ford-AA built in the USA, this truck was rebuilt several times during the war due to lack of material.
de: Dieser Lkw war ursprünglich eine exakte Kopie des in den USA gebauten Ford-AA, wurde aber während des Krieges aufgrund von Materialmangel mehrfach umgebaut.
fr: D'abord une copie conforme du Ford-AA produit aux États-Unis, ce camion fut réassemblé à plusieurs reprises pendant la guerre, en raison de la pénurie de matériaux.
ja: 米国製Ford-AAの精巧なコピー。大戦中、資材不足を理由に何度か改装されて使われました。
ru: Этот грузовик — точная копия американского Ford AA. Во время войны выпускался в разных комплектациях, что было вызвано нехваткой материалов для производства.

# VEHICLE_TRUCK_GAZ_MM_STAKE_NAME
source: GAZ MM Truck with Side Stakes
de: GAZ-MM Rungen-Lkw
fr: Camion à ranchers GAZ MM
ja: GAZ MMトラック（ステーク付き）
ru: ГАЗ-ММ с боковыми стойками

# VEHICLE_TRUCK_GAZ_MM_UNIVERSAL_DESCRIPTION
source: Originally an exact copy of the Ford-AA built in the USA, this truck was rebuilt several times during the war due to lack of material.
de: Dieser Lkw war ursprünglich eine exakte Kopie des in den USA gebauten Ford-AA, wurde aber während des Krieges aufgrund von Materialmangel mehrfach umgebaut.
fr: D'abord une copie conforme du Ford-AA produit aux États-Unis, ce camion fut réassemblé à plusieurs reprises pendant la guerre, en raison de la pénurie de matériaux.
ja: 米国製Ford-AAの精巧なコピー。大戦中、資材不足を理由に何度か改装されて使われました。
ru: Этот грузовик — точная копия американского Ford AA. Во время войны выпускался в разных комплектациях, что было вызвано нехваткой материалов для производства.

# VEHICLE_TRUCK_GAZ_MM_UNIVERSAL_NAME
source: Gaz MM Flatbed Truck
de: GAZ-MM Pritschen-Lkw
fr: Camion à plateau Gaz MM
ja: Gaz MM平台トラック
ru: ГАЗ-ММ безбортовой

# VEHICLE_TRUCK_HORSEWAGON_1850_DESCRIPTION
source: A two-horse carriage with a simple two-axle wagon.
de: Ein zweispänniges Pferdefuhrwerk mit einem einfachen, zweiachsigen Wagen.
fr: Une calèche à deux chevaux, avec un simple wagon à deux essieux.
ja: 2頭の馬で引くシンプルな2軸馬車。
ru: Двуконка с простой двухосной телегой.

# VEHICLE_TRUCK_HORSEWAGON_1850_NAME
source: European Horse-Drawn Carriage
de: Europäisches Pferdefuhrwerk
fr: Calèche européenne
ja: ヨーロッパの四輪馬車
ru: Европейская гужевая повозка

# VEHICLE_TRUCK_HORSEWAGON_1850_USA_DESCRIPTION
source: In the United States, the true peak of the wagon era lasted less than a century, from about 1850 to 1910.
de: In den Vereinigten Staaten dauerte der wahre Höhepunkt der Kutschenzeit nur annähernd ein halbes Jahrhundert, von etwa 1850 bis 1910.
fr: Aux États-Unis, l'âge d'or des chariots dura moins d'un siècle, environ entre 1850 et 1910.
ja: 米国で馬車が全盛だった時代は1850～1910年と1世紀にも満たない期間でした。
ru: В США звёздный час телег продлился меньше века: примерно с 1850 по 1910 гг.

# VEHICLE_TRUCK_HORSEWAGON_1850_USA_NAME
source: American Horse-Drawn Carriage
de: Amerikanisches Pferdefuhrwerk
fr: Calèche américaine
ja: アメリカ製四輪馬車
ru: Американская гужевая повозка

# VEHICLE_TRUCK_HORSE_CART_AS_1850_DESCRIPTION
source: A single Asian horse-drawn carriage with a single axle wagon.
de: Ein einspänniges asiatisches Pferdefuhrwerk mit einem einachsigen Wagen.
fr: Une calèche asiatique tirée par un seul cheval, et munie d'un seul essieu.
ja: 単軸の荷車を1頭の馬で引くアジアの馬車。
ru: Азиатская одноосная гужевая повозка.

# VEHICLE_TRUCK_HORSE_CART_AS_1850_NAME
source: Asian Horse-Drawn Carriage
de: Asiatisches Pferdefuhrwerk
fr: Calèche asiatique
ja: アジアの四輪馬車
ru: Азиатская гужевая повозка

# VEHICLE_TRUCK_HORSE_CART_DESCRIPTION
source: In their domesticated form, the horses were mainly used as riding, working and pack animals.
de: In ihrer domestizierten Form als Hauspferd hatten Pferde überwiegend die Funktion als Reit-, Arbeits- und Lasttiere inne.
fr: Les chevaux domestiqués servaient avant tout de montures, de bêtes de somme ou de trait.
ja: 当時、家畜化された馬は主に乗馬、農作業、荷物の運搬に使用されていました。
ru: Одомашненные лошади использовались для поездок, работы и перевозок грузов.

# VEHICLE_TRUCK_HORSE_CART_NAME
source: European Flatbed Horse-Drawn Carriage
de: Europäischer Pritschen-Pferdewagen
fr: Calèche européenne à plateau
ja: ヨーロッパの平台馬車
ru: Безбортовая европейская гужевая повозка

# VEHICLE_TRUCK_HORSE_CART_UNIVERSAL_DESCRIPTION
source: In their domesticated form, the horses were mainly used as riding, working and pack animals.
de: In ihrer domestizierten Form als Hauspferd hatten Pferde überwiegend die Funktion als Reit-, Arbeits- und Lasttiere inne.
fr: Les chevaux domestiqués servaient avant tout de montures, de bêtes de somme ou de trait.
ja: 当時、家畜化された馬は主に乗馬、農作業、荷物の運搬に使用されていました。
ru: Одомашненные лошади использовались для поездок, работы и перевозок грузов.

# VEHICLE_TRUCK_HORSE_CART_UNIVERSAL_NAME
source: European Covered Horse-Drawn Carriage
de: Europäischer Planen-Pferdewagen
fr: Calèche européenne couverte
ja: ヨーロッパの平台馬車（屋根付き）
ru: Крытая европейская гужевая повозка

# VEHICLE_TRUCK_ISUZU_ELF_TLD20_TANKER_DESCRIPTION
source: Outside Japan, known as the N Series, this very popular medium truck is still produced today.
de: Dieser sehr beliebte, außerhalb Japans als N-Serie bekannte mittelschwere Lkw wird bis heute produziert.
fr: En dehors du Japon, ce camion de taille moyenne très populaire est connu sous le nom de « série N », et est toujours en production de nos jours.
ja: 日本国外ではNシリーズの名で知られています。非常に人気のある中型トラックで、現在も生産されています。
ru: За пределами Японии этот грузовик средней грузоподъёмности известен как N-Series. Он пользуется большой популярностью и производится и поныне.

# VEHICLE_TRUCK_ISUZU_ELF_TLD20_TANKER_NAME
source: Isuzu Elf TLD20 Tank Truck
de: Isuzu Elf TLD20 Tank-Lkw
fr: Camion-citerne Isuzu Elf TLD20
ja: Isuzu製Elf TLD20タンクトラック
ru: Цистерна Isuzu Elf TLD20

# VEHICLE_TRUCK_ISUZU_ELF_TLD20_UNIVERSAL_DESCRIPTION
source: Outside Japan, known as the N Series, this very popular medium truck is still produced today.
de: Dieser sehr beliebte, außerhalb Japans als N-Serie bekannte mittelschwere Lkw wird bis heute produziert.
fr: En dehors du Japon, ce camion de taille moyenne très populaire est connu sous le nom de « série N », et est toujours en production de nos jours.
ja: 日本国外ではNシリーズの名で知られています。非常に人気のある中型トラックで、現在も生産されています。
ru: За пределами Японии этот грузовик средней грузоподъёмности известен как N-Series. Он пользуется большой популярностью и производится и поныне.

# VEHICLE_TRUCK_ISUZU_ELF_TLD20_UNIVERSAL_NAME
source: Isuzu Elf TLD20 Flatbed Truck
de: Isuzu Elf TLD20 Pritschen-Lkw
fr: Camion à plateau Isuzu Elf TLD20
ja: Isuzu製Elf TLD20平台トラック
ru: Бортовой Isuzu Elf TLD20
