Repository: morecool/transportfever2_kr
Catalog: languages/res-*.po
Languages: de, fr, ja, ru

# MISSION_HIGHLANDS_TASK_WORKERS_TEXT
source: Industry is buzzing. Thanks to your services, its need for steel is always covered. In contrast, a lack of personnel looms on the horizon. Nowadays the city’s working class is outrageously spoiled. The workforce is rebelling more and more against the prevailing working conditions. On the other hand, in the Highlands countless hungry people wait gratefully for employment. All that needs to be done is to get them to the city.
de: Die Industrie brummt. Ihr Bedarf nach Stahl ist dank deiner Dienstleistungen stets gedeckt. Dagegen zeichnet sich ein Mangel an Personal ab. Das städtische Proletariat ist unverschämt verwöhnt heutzutage. Es begehrt zusehends gegen die herrschenden Arbeitsbedingungen auf. In den Highlands warten dagegen zahllose hungrige Menschen dankbar auf eine Beschäftigung. Man braucht sie nur in die Stadt zu schaffen.
fr: L'industrie est en pleine agitation. Grâce à vos services, plus personne ne manque d'acier. En comparaison, cependant, on commence à manquer de personnel. À l'heure actuelle, la classe ouvrière citadine est terriblement gâtée. Les travailleurs se rebellent de plus en plus souvent contre les conditions de travail qu'on leur impose. Pourtant, dans les Highlands, d'innombrables miséreux meurent de faim. Ils seraient reconnaissants pour n'importe quel emploi. Tout ce que nous avons à faire, c'est les faire venir en ville.
ja: 工業が捗っています。あなたのサービスのおかげで、鋼鉄が不足することはありません。 一方、人員不足の兆候が見え始めました。 今日では、都市部の労働階級は法外な主張をしており、現在の労働環境に対して反抗する者が増え続けています。 一方ハイランドでは、飢えた多くの人々が雇用を待ち望んでいます。やるべきなのは、彼らを都市部へ送ることです。
ru: Промышленность растёт как на дрожжах. Благодаря вашим услугам стали теперь всегда хватает. С другой стороны, скоро будет не хватать работников. Рабочие в Глазго возмутительно избалованы. Они всё чаще выходят на забастовки, требуя улучшить условия труда. В то же время тысячи голодных бедняков в Северо-Шотландском нагорье готовы на всё ради рабочего места. Нужно только доставить их в город.

# MISSION_HIGHLANDS_TASK_WORKERS_TRANSPORT_NAME
source: Transporting people
de: Personen befördern
fr: Transporter des passagers
ja: 人々の輸送
ru: Перевозка пассажиров

# MISSION_HIGHLANDS_TASK_WORKERS_TRANSPORT_TASK
source: Transport ${glasgow_passengers} people to [link=jump_glasgow]${name_glasgow}[/link].
de: Befördere ${glasgow_passengers} Personen nach [link=jump_glasgow]${name_glasgow}[/link].
fr: Transportez ${glasgow_passengers} passagers jusqu'à [link=jump_glasgow]${name_glasgow}[/link].
ja: ${glasgow_passengers}の人々を[link=jump_glasgow]${name_glasgow}[/link]へ輸送しましょう。
ru: Перевезите ${glasgow_passengers} пассажиров в [link=jump_glasgow]${name_glasgow}[/link].

# MISSION_HIGHLANDS_TASK_WORKERS_TRANSPORT_TEXT
source: Supply the city of Glasgow with workers none the worse for wear who haven’t fallen victim to the unions’ pipe dreams yet.
de: Versorge die Stadt ${name_glasgow} mit unverbrauchten Arbeitskräften, die den gewerkschaftlichen Hirngespinsten noch nicht anheimgefallen sind.
fr: Maintenant, il faut acheminer jusqu'à Glasgow de nouveaux travailleurs dont les esprits n'ont pas encore été pollués par les idées fantaisistes des syndicats.
ja: グラスゴーへ、労働組合の幻想の影響を受けていない元気な労働者を送りましょう。
ru: Глазго нуждается в неприхотливых рабочих, которые ещё не стали жертвами пагубных идей профсоюзов.

# MISSION_ICE_CAMPAIGNSCREEN
source: Western Germany after reunification: The Iron Curtain has fallen. Many are convinced that mankind has surmounted the greatest turmoil and history will now find a peaceful conclusion in capitalism and democracy. State-controlled intervention appears to be an obsolete model ever since the collapse of the Eastern Bloc. In its place, the liberated markets are supposed to help all of humanity to attain happiness and prosperity. Very promising prospects!
de: Deutschlands Westen nach der Wende: Der Eiserne Vorhang ist gefallen. Viele sind überzeugt, dass die Menschheit die grössten Turbulenzen überwunden hat, und die Geschichte nun ein friedliches Ende in Kapitalismus und Demokratie finden wird. Seit dem Kollaps des Ostblocks erscheint staatliche Intervention als Auslaufmodell. Stattdessen sollen die befreiten Märkte der gesamten Menschheit zu Glück und Wohlstand verhelfen. Verheissungsvolle Aussichten!
fr: L'Allemagne de l'Ouest juste après la chute du mur de Berlin : le rideau de fer est tombé. Nombreux sont ceux qui croient que l'humanité a enfin surmonté ses plus grandes crises et que l'histoire va enfin arriver à son heureuse conclusion, à travers le capitalisme et la démocratie. Depuis la chute du bloc de l'Est, l'intervention étatique semble ne plus plaire à grand monde. À la place, les marchés libres sont censés mener toute l'humanité vers le bien-être et la prospérité. Vaste programme !
ja: ベルリンの壁崩壊後の西ドイツ：鉄のカーテンは崩壊。 人類は最大の激変を克服し、歴史は資本主義と民主主義において平和な結論を見いだすだろうと多くの人が確信しました。 東欧圏の崩壊以来、国家が介入することはなくなりました。それに代わり、自由市場が全人類を幸せと繁栄に導くことでしょう。 将来に希望が見えます！
ru: Западная Германия после падения Берлинской стены: Железный занавес пал. Многие уверены, что величайшие потрясения человечества миновали, и теперь история пойдёт вперёд мирным путём капитализма и демократии. После развала ОВД государственный контроль экономики, похоже, отошел в прошлое. Вместо этого свободный рынок откроет дорогу в светлое будущее. Многообещающие перспективы!

# MISSION_ICE_INTRO1
source: The Cold War is history.
de: Der Kalte Krieg ist Geschichte.
fr: La Guerre Froide, c'est de l'histoire ancienne.
ja: 冷戦は終わりました。
ru: Холодная война осталась в прошлом.

# MISSION_ICE_INTRO10
source: A new era is dawning.
de: Eine neue Zeit bricht an.
fr: C'est l'aube d'un nouvel âge.
ja: 新しい時代の幕開けです。
ru: Начинается рассвет новой эры.

# MISSION_ICE_INTRO2
source: The era of global liberalism.
de: Die Zeit des globalen Liberalismus.
fr: Le monde entre dans l'ère du libéralisme global.
ja: 今こそ世界的な自由主義の時代です。
ru: Пришло время глобального либерализма.

# MISSION_ICE_INTRO3
source: The era of democracy and market economics.
de: Die Zeit von Demokratie und Marktwirtschaft.
fr: Une époque de démocratie et d'économie de marché.
ja: 民主主義と自由市場経済の時代です。
ru: Время демократии и свободной рыночной экономики.

# MISSION_ICE_INTRO4
source: In the transport industry, too.
de: Auch im Transportwesen.
fr: Et ça vaut aussi pour l'industrie des transports.
ja: 輸送業界にもその時代がやって来ました。
ru: Даже в транспортной индустрии.

# MISSION_ICE_INTRO5
source: You have been promoted to upper-echelon management at the German Federal Railway.
de: Du wurdest in die Führungsetage der Deutschen Bundesbahn befördert.
fr: Vous venez tout juste d'être promu à la direction de la Deutsche Bahn.
ja: あなたは、ドイツ鉄道の管理職に昇進しました。
ru: Вы получили пост руководителя в Deutsche Bahn.

# MISSION_ICE_INTRO6
source: And you're supposed to usher in an era of change in railroad transport.
de: Und sollst die Wende im Eisenbahnverkehr einleiten.
fr: Votre mission : sonner le coup d'envoi d'une nouvelle ère pour le transport ferroviaire.
ja: あなたの仕事は、鉄道輸送における新しい時代の到来を告げることです。
ru: Ваша задача — войти в новую эру железнодорожного транспорта.

# MISSION_ICE_INTRO7
source: Toward improving competitiveness.
de: Zur Verbesserung der Wettbewerbsfähigkeit.
fr: Améliorer la compétitivité au niveau global.
ja: グローバルな競争力を向上させるため。
ru: Улучшить глобальную конкурентоспособность.

# MISSION_ICE_INTRO8
source: Toward increasing cost efficiency.
de: Zur Erhöhung der Kosteneffizienz.
fr: Accroître la rentabilité.
ja: コスト効率を高めるため。
ru: Повысить экономическую эффективность.

# MISSION_ICE_INTRO9
source: Get the Federal Railway in good shape for the future!
de: Mache die Bundesbahn fit für die Zukunft!
fr: Et créer un système de chemins de fer digne du futur !
ja: 未来にふさわしい鉄道システムを作りましょう！
ru: Создать сеть железных дорог будущего!

# MISSION_ICE_MEDAL_FIRSTTRY_CAMPAIGNSCREENNAME
source: Local Transit Monopoly
de: Nahverkehr-Monopol
fr: Monopole du transit local
ja: 地域交通事業の独占
ru: Монополия на местные перевозки

# MISSION_ICE_MEDAL_FIRSTTRY_FAIL_FINISH_NAME
source: Requirements Not Met!
de: Auflagen nicht erfüllt!
fr: Exigences non satisfaites !
ja: 要件が満たされていません！
ru: Требования не выполнены!

# MISSION_ICE_MEDAL_FIRSTTRY_FAIL_FINISH_TEXT
source: Unfortunately, you haven't managed to provide the designated services in compliance with the negotiated stipulations. In the future the contract will go to the competition.
de: Leider ist es dir nicht gelungen, die bestellten Dienstleistungen unter Einhaltung der ausgehandelten Auflagen zu erbringen. Künftig geht der Zuschlag an die Konkurrenz.
fr: Malheureusement, vous n'avez pas réussi à fournir les services requis en vous pliant aux termes du contrat. Ce dernier sera proposé à la compétition.
ja: 残念ながら、交渉された条件に従って必要なサービスを提供できませんでした。 契約は将来、競合相手に行ってしまうでしょう。
ru: К несчастью, вам не удалось добиться необходимого уровня услуг в соответствии с обозначенными требованиями. В будущем контракт получат конкуренты.

# MISSION_ICE_MEDAL_FIRSTTRY_NAME
source: Local Transit Monopoly
de: Nahverkehr-Monopol
fr: Monopole du transit local
ja: 地域交通事業の独占
ru: Монополия на местные перевозки

# MISSION_ICE_MEDAL_FIRSTTRY_REGION_NAME
source: Supply Transit to a Second Federal State
de: Zweites Bundesland versorgen
fr: Étendre ses services de transport à un deuxième état fédéral
ja: 第二連邦州に交通機関サービスを供給する
ru: Обеспечить перевозки во второе федеральное государство

# MISSION_ICE_MEDAL_FIRSTTRY_REGION_SUB1
source: Train stations reached
de: Bahnhöfe angefahren
fr: Gares atteintes
ja: たどり着いた鉄道駅
ru: Задействованные вокзалы

# MISSION_ICE_MEDAL_FIRSTTRY_REGION_TASK
source: In addition, serve train stations in ${zone} with the regional train.
de: Bediene zusätzlich Bahnhöfe in ${zone} mit dem Regionalzug.
fr: De plus, vous devez desservir les gares de ${zone} avec un train régional.
ja: 加えて、${zone}の鉄道駅に地域列車を走らせましょう。
ru: Кроме того, обеспечьте вокзалы в зоне ${zone} региональными поездами.

# MISSION_ICE_MEDAL_FIRSTTRY_REGION_TEXT
source: You have won the contract. Provide the required local transit services in the two German federal states and comply with the corresponding stipulations.
de: Du hast den Zuschlag erhalten. Erbringe die geforderten Nahverkehrsdienstleistungen in beiden Bundesländern und halte die entsprechenden Auflagen ein.
fr: Vous avez signé le contrat. Maintenant, fournissez les services de transport nécessaires aux deux états, et satisfaites aux exigences de la législation.
ja: 契約を勝ち取りました。 必要な地域交通機関サービスを連邦州に提供し、関連する要件を満たしましょう。
ru: Вы выиграли тендер. Обеспечьте необходимый уровень местных перевозок между обоими федеральными государствами в соответствии со всеми требованиями.

# MISSION_ICE_MEDAL_FIRSTTRY_SUCCESS_FINISH_NAME
source: Requirements met!
de: Auflagen erfüllt!
fr: Exigences satisfaites !
ja: 要件が満たされました！
ru: Требования выполнены!

# MISSION_ICE_MEDAL_FIRSTTRY_SUCCESS_FINISH_TEXT
source: You are successfully taking care of local transit within the entire region. And that's not going to change one bit in the future. The competition's looking pale around the gills.
de: Du kümmerst dich erfolgreich um den Nahverkehr der ganzen Region. Und daran wird sich auch in Zukunft nichts ändern. Da sieht die Konkurrenz blass aus.
fr: Vous fournissez désormais vos services de transport à toute la région. Et ce n'est pas près de s'arrêter. La compétition a du souci à se faire.
ja: 地域全体への地域交通機関サービスを見事に提供しつつあります。これは将来も変わりません。 競合相手は青ざめています。
ru: Вы успешно создали местную систему перевозок во всём регионе. И в обозримом будущем ничего не изменится. Конкурентам с вами не сравниться.

# MISSION_ICE_MEDAL_FIRSTTRY_TEXT
source: Now that business in regional transit is picking up speed, it would be extremely unwise to let the competition take the lead in other German federal states. Especially since a friend in the Ministry of Transport assures you that your company is guaranteed to win the contract.
de: Nun, da das Geschäft im Regionalverkehr Fahrt aufnimmt, wäre es äusserst unklug, in anderen Bundesländern der Konkurrenz den Vortritt zu lassen. Zumal ein Freund aus dem Verkehrsministerium versichert, dass dein Unternehmen den Zuschlag garantiert erhalten wird.
fr: Maintenant que les affaires commencent à bien se porter dans le domaine du transit régional, il serait extrêmement dommageable de laisser des compétiteurs en provenance d'autres états fédéraux de nous faire de l'ombre. En plus, ça tombe bien, un de vos amis au ministère des Transports vous a assuré que votre compagnie allait décrocher le contrat à coup sûr.
ja: 地域交通事業が開始した今、他の連邦州による競合を許すのはまったくもって賢明ではありません。 運輸省の友人が、あなたの会社が契約を勝ち取ることは確実だとすでに保証してくれているからです。
ru: Итак, местные перевозки переживают небывалый подъём, и было бы крайне непредусмотрительно допустить конкуренцию со стороны других федеральных государств. Особенно после того, как друг в Министерстве транспорта гарантировал, что контракт получите вы.

# MISSION_ICE_MEDAL_MANAGER_AIRLINE_NAME
source: Establishing an Airline
de: Fluglinie einrichten
fr: Créer une compagnie aérienne
ja: 航空路の構築
ru: Организация авиасообщения

# MISSION_ICE_MEDAL_MANAGER_AIRLINE_TASK
source: Establish an airline from [link=jump_frankfurt]Frankfurt[/link] to [link=jump_stuttgart]Stuttgart[/link] for the management.
de: Richte für das Management eine Fluglinie von [link=jump_frankfurt]Frankfurt[/link] nach [link=jump_stuttgart]Stuttgart[/link] ein.
fr: Créez une compagnie aérienne pour vos cadres ralliant [link=jump_frankfurt]Francfort[/link] et [link=jump_stuttgart]Stuttgart[/link].
ja: 管理職のために[link=jump_frankfurt]フランクフルト[/link]から[link=jump_stuttgart]シュツットガルト[/link]までの航空路を構築しましょう。
ru: Организуем авиалинию для руководящего состава между [link=jump_frankfurt]Франкфуртом[/link] и [link=jump_stuttgart]Штутгартом[/link].

# MISSION_ICE_MEDAL_MANAGER_AIRLINE_TEXT
source: Analyses show that a savings potential exists in the case of travel expenses for management personnel. The commensurate outlays could be reduced by using planes instead of traveling by train.
de: Analysen zeigen, dass bei den Reisespesen des Managementpersonals Sparpotenzial besteht. Mit Flügen statt Zugfahrten könnten die entsprechenden Aufwendungen reduziert werden.
fr: Les analyses montrent qu'il serait possible de faire plus d'économies sur les coûts de transport des cadres. S'ils se déplaçaient en avion et pas en train, on pourrait économiser de l'argent.
ja: 分析によれば、管理職の旅費が削減できる可能性があります。 列車ではなく飛行機で移動することで、これらの費用が削減できます。
ru: Согласно анализу, мы можем снизить затраты на поездки руководящего персонала. Авиаперелёты обойдутся нам дешевле поездок по железной дороге.

# MISSION_ICE_MEDAL_MANAGER_CAMPAIGNSCREENNAME
source: Good Management
de: Gutes Management
fr: Bonne gestion
ja: 上手な経営
ru: Хорошее управление

# MISSION_ICE_MEDAL_MANAGER_DRIVERS_HINT
source: Double trains are two trains attached to each other.
de: Als Doppelgarnitur zählen zwei zusammengehängte Züge.
fr: Un train double est constitué de deux trains reliés l'un à l'autre.
ja: ダブルトレインは、2つの列車が連結されたもののことです。
ru: Двойные поезда — это два поезда, сцепленные друг с другом.

# MISSION_ICE_MEDAL_MANAGER_DRIVERS_NAME
source: Cut Back on Staff
de: Personal einsparen
fr: Réduire le personnel
ja: 人員削減
ru: Сокращение штата

# MISSION_ICE_MEDAL_MANAGER_DRIVERS_TASK
source: Only use the Intercity Express as a double train.
de: Setze den ICE nur noch als Doppelgarnitur ein.
fr: N'utilisez que l'express Intercités comme train double.
ja: 二階建て列車として使用するのは、インターシティ・エクスプレスのみにしましょう。
ru: Используйте междугородный экспресс только как спаренный поезд.

# MISSION_ICE_MEDAL_MANAGER_DRIVERS_TEXT
source: Staff salaries are the number one cost driver. Longer trains ensure greater capacity while deploying personnel resources sparingly.
de: Die Gehälter der Mitarbeitenden sind der Kostentreiber Nummer Eins. Längere Zugkompositionen gewährleisten mehr Kapazität bei sparsamem Einsatz personeller Ressourcen.
fr: Les salariés sont notre chef de dépenses numéro un. En faisant circuler des trains plus long, non seulement on augmentera leur capacité, mais on pourra réduire les besoins en ressources humaines.
ja: 原価を増減させる一番の要因は従業員の給料です。 列車を長くすれば、乗客数を増やしつつ、人的資源を節約することができます。
ru: Наша главная затратная составляющая — зарплаты сотрудников. Чем длиннее поезда, тем больше их вместимость и тем меньше требуется человеческих ресурсов.

# MISSION_ICE_MEDAL_MANAGER_FINISH_NAME
source: Efficiency!
de: Effizienz!
fr: Efficacité !
ja: 効率性！
ru: Эффективность!

# MISSION_ICE_MEDAL_MANAGER_FINISH_TEXT
source: Your commitment isn't able to be measured in numbers yet. But the measures taken regarding your colleagues in management, both men and women, are already generating a very positive response.
de: Noch ist dein Engagement nicht in Zahlen messbar. Doch bereits jetzt finden die getroffenen Massnahmen bei deinen Kolleginnen und Kollegen im Management grossen Anklang.
fr: Votre dévotion ne peut être exprimée par de simples chiffres. Cependant, les mesures que vous avez prises pour vos collègues de la direction ont déjà été très bien reçues.
ja: あなたの貢献を数字で測ることはできません。 しかし、管理職の同僚のために取った対策はすでに良い評価を得ています。
ru: Вашу преданность не измерить цифрами. Но меры, принятые в отношении ваших коллег-управляющих, приняты очень тепло.

# MISSION_ICE_MEDAL_MANAGER_INFRASTRUCTURE_NAME
source: Divest Infrastructure
de: Infrastruktur veräussern
fr: Recycler les infrastructures
ja: インフラを排除する
ru: Оптимизация инфраструктуры

# MISSION_ICE_MEDAL_MANAGER_INFRASTRUCTURE_SUB1
source: Remove roofs
de: Dächer entfernen
fr: Enlevez les marquises
ja: 屋根を取り除く
ru: Демонтируйте крыши

# MISSION_ICE_MEDAL_MANAGER_INFRASTRUCTURE_SUB2
source: Remove outbuildings
de: Nebengebäude entfernen
fr: Enlevez les dépendances
ja: 離れ家を取り除く
ru: Демонтируйте дворовые постройки

# MISSION_ICE_MEDAL_MANAGER_INFRASTRUCTURE_TASK
source: Reduce the number of roofs and outbuildings at the train stations.
de: Reduziere die Anzahl von Dächer und Nebengebäude an den Bahnhöfen.
fr: Réduisez le nombre de marquises et de dépendances dans les gares.
ja: 鉄道駅の屋根や離れ家の数を減らしましょう。
ru: Снизьте количество крыш и дворовых построек на вокзалах.

# MISSION_ICE_MEDAL_MANAGER_INFRASTRUCTURE_TEXT
source: Infrastructural buildings that are not necessary for operations are expensive to maintain. The idea suggests itself to dismantle the relevant facilities and sell them off to third parties at a profit.
de: Nicht betriebsnotwendige Infrastrukturbauten sind teuer im Unterhalt. Es bietet sich an, die entsprechenden Anlagen rückzubauen und gewinnbringend an Dritte abzustossen.
fr: Les infrastructures superflues coûtent beaucoup en entretien. Il serait logique de démolir ces bâtiments et de revendre les matériaux à profit à des tierces parties.
ja: 運行に不要なインフラを維持するのは経済的ではありません。 これらの施設を解体し、第三者に売却して利益を得るのが合理的です。
ru: Обслуживание инфраструктуры, в которой нет постоянной необходимости, обходится дорого. Имеет смысл разобрать эти постройки и извлечь из них выгоду.

# MISSION_ICE_MEDAL_MANAGER_MANAGER1_NAME
source: Increase Manager Salaries
de: Managergehälter erhöhen
fr: Augmenter les salaires des managers
ja: マネージャーの給料を上げる
ru: Повышение зарплат управляющим

# MISSION_ICE_MEDAL_MANAGER_MANAGER1_OPTION
source: Pay now
de: Jetzt bezahlen
fr: Payer la prime
ja: 今すぐ払う
ru: Заплатить сейчас

# MISSION_ICE_MEDAL_MANAGER_MANAGER1_TASK
source: Pay the managers a bonus of ${blumerbonus_formated}.
de: Zahle den Mitgliedern des Managements einen Bonus von ${blumerbonus_formated} aus.
fr: Accordez une prime de ${blumerbonus_formated} aux managers.
ja: マネージャーに ${blumerbonus_formated}のボーナスを払う
ru: Выплатите управляющим премию: ${blumerbonus_formated}.

# MISSION_ICE_MEDAL_MANAGER_MANAGER1_TEXT
source: Financial incentives to the benefit of top executives are conducive to their cost awareness. This investment in capable management staff is going to pay off in the long run.
de: Finanzielle Anreize zugunsten der Spitzenkräfte fördern deren Kostenbewusstsein. Langfristig wird sich die Investition in fähiges Führungspersonal auszahlen.
fr: Accorder des primes de motivation aux cadres les motive à faire plus attention aux dépenses. Investir dans des cadres talentueux est une décision profitable à long terme.
ja: 幹部に金銭的インセンティブを授与すると、彼らのコスト意識が高まります。 実力のある幹部に投資することで、長期的な成果が得られます。
ru: Финансовое поощрение руководящих работников повышает их стремление к снижению затрат. В перспективе вложения в талантливых руководителей окупятся.

# MISSION_ICE_MEDAL_MANAGER_MANAGER2_NAME
source: Increase Manager Salaries
de: Managergehälter erhöhen
fr: Augmenter les salaires des managers
ja: マネージャーの給料を上げる
ru: Повысьте зарплаты управляющим

# MISSION_ICE_MEDAL_MANAGER_MANAGER2_OPTION
source: Pay now
de: Jetzt bezahlen
fr: Payer la prime
ja: 今すぐ払う
ru: Заплатить сейчас

# MISSION_ICE_MEDAL_MANAGER_MANAGER2_TASK
source: Pay the managers a bonus of ${blumerbonus_formated}.
de: Zahle den Mitgliedern des Managements einen Bonus von ${blumerbonus_formated} aus.
fr: Accordez une prime de ${blumerbonus_formated} aux managers.
ja: マネージャーに ${blumerbonus_formated}のボーナスを払う
ru: Выплатите управляющим премию: ${blumerbonus_formated}.

# MISSION_ICE_MEDAL_MANAGER_MANAGER2_TEXT
source: The experience accumulated so far on the matter of manager salaries indicates a sizeable return on investment regarding the special bonuses that took place. This successful strategy ought to be maintained.
de: Die bisher gesammelten Erfahrungen in Sachen Managergehälter deuten auf einen beachtlichen Return on Investment der getätigten Sondervergütungen hin. Diese erfolgreiche Strategie sollte beibehalten werden.
fr: Pour l'instant, en se basant sur notre expérience à propos des salaires de cadres, il semblerait que le fait de leur accorder des primes génère un retour sur investissement non négligeable. Nous devrions continuer à appliquer cette stratégie fructueuse.
ja: これまでの経験から、マネージャーの給与に特別ボーナスをくわえることで、明らかな投資収益率があることが分かっています。 この実績ある戦略を継続する必要があります。
ru: На данный момент опыт подсказывает нам, что премии управляющим приносят впоследствии значительную выгоду. Эту успешную стратегию следует развивать.

# MISSION_ICE_MEDAL_MANAGER_MANAGER3_NAME
source: Increase Manager Salaries
de: Managergehälter erhöhen
fr: Augmenter les salaires des managers
ja: マネージャーの給料を上げる
ru: Повысьте зарплаты управляющим

# MISSION_ICE_MEDAL_MANAGER_MANAGER3_OPTION
source: Pay now
de: Jetzt bezahlen
fr: Payer la prime
ja: 今すぐ払う
ru: Заплатить сейчас

# MISSION_ICE_MEDAL_MANAGER_MANAGER3_TASK
source: Pay the managers a bonus of ${blumerbonus_formated}.
de: Zahle den Mitgliedern des Managements einen Bonus von ${blumerbonus_formated} aus.
fr: Accordez une prime de ${blumerbonus_formated} aux managers.
ja: マネージャーに ${blumerbonus_formated}のボーナスを払う
ru: Выплатите управляющим премию: ${blumerbonus_formated}.

# MISSION_ICE_MEDAL_MANAGER_MANAGER3_TEXT
source: Surveys taken at the management level conclude that the performance capability of executive employees could be enhanced even further via additional bonus payments. In light of the anticipated effects, appropriate measures are advisable.
de: Umfragen in der Führungsetage kommen zu dem Ergebnis, dass die Leistungsfähigkeit der leitenden Angestellten durch zusätzliche Bonuszahlungen noch weiter gesteigert werden könnte. Entsprechende Massnahmen sind angesichts der zu erwartenden Effekte angebracht.
fr: Des études au niveau du management suggèrent que les performances des cadres pourraient être encore améliorées avec des primes supplémentaires. Les effets escomptés indiquent qu'il faut agir dans ce sens.
ja: 管理職レベルで行われた調査は、さらなる追加ボーナスにより重役のパフォーマンスがより改善されることを示唆しています。 予想される効果によれば、適切なアクションが必要があることを示しています。
ru: Опросы руководящего состава говорят о том, что показатели его эффективности можно улучшить за счёт выделения дополнительных премий. Предполагаемый эффект показывает, что необходимо предпринять соответствующие шаги.

# MISSION_ICE_MEDAL_MANAGER_NAME
source: Good Management
de: Gutes Management
fr: Bonne gestion
ja: 上手な経営
ru: Хорошее управление
