Repository: morecool/transportfever2_kr
Catalog: languages/res-*.po
Languages: de, fr, ja, ru

# MISSION_SHINKANSEN_MEDAL_GARDEN_FINISH_TEXT
source: What a sight! Absolute perfection. An immaculate garden. Whoever enters it is instantly tranquility itself.
de: Welch ein Anblick! Die absolute Vollkommenheit. Ein makelloser Garten. Wer immer ihn betritt, ist sogleich die Ruhe selbst.
fr: Quelle vision ! C'est la perfection absolue. Un jardin impeccable. Toute personne qui y entre se sent immédiatement en paix.
ja: なんと素晴らしい光景！まさに完璧です！文句なしの庭園です。ここに入れば、誰もが平穏な気持ちになります。
ru: Прекрасно! Абсолютная гармония. Безупречный сад. Каждый, кто в него входит, немедленно ощущает умиротворение.

# MISSION_SHINKANSEN_MEDAL_GARDEN_NAME
source: Japanese Horticulture
de: Japanische Gartenkunst
fr: Horticulture japonaise
ja: 日本の園芸
ru: Японское садоводство

# MISSION_SHINKANSEN_MEDAL_GARDEN_TEXT
source: Laying out a Japanese garden is a fine art. Each stone, each tree, whatever the object, it symbolizes something else. The worldly on this side and the otherworldly beyond. Divine and earthly beings. Permanence and transience…
de: Das Anlegen eines japanischen Gartens ist eine hohe Kunst. Jeder Stein, jeder Baum, ein Jedes symbolisiert ein Anderes. Die diesseitige Welt und das Jenseits. Göttliche und irdische Wesen Dauer und Vergänglichkeit...
fr: Créer un jardin japonais est un art. Chaque arbre, chaque pierre, chaque élément symbolise quelque chose : le monde matériel et la vie après la mort, les êtres divins ou ordinaires, le caractère permanent ou transitoire des choses...
ja: 日本の庭造りは芸術です。石、木、すべてが何かを象徴しています：現世と来世、神と地上の存在、永続性と一過性…
ru: Японский сад — произведение искусства. Каждый камешек, каждое дерево — все элементы что-то символизируют: мир земной и мир загробный, божественное и мирское, постоянство и изменчивость...

# MISSION_SHINKANSEN_MEDAL_MONSTER_CAMPAIGNSCREENNAME
source: Sea Monster
de: Meeresungeheuer
fr: Monstre marin
ja: 海坊主
ru: Морское чудовище

# MISSION_SHINKANSEN_MEDAL_MONSTER_FINISH_NAME
source: Stop!
de: Abbruch!
ja: ストップ！
ru: Стоп!

# MISSION_SHINKANSEN_MEDAL_MONSTER_FINISH_TEXT
source: It looks like your sideline has startled something really monstrous deep down in the ocean. Something that seems to be bothered by your activities. It's bubbling and churning and scratching the ship's hull. Maybe you'd better stop…
de: Es scheint, als hätte dein Nebenerwerb etwas ganz Ungeheuerliches in den Tiefen des Meeres aufgescheucht. Etwas, das sich an deine Aktivitäten zu stören scheint. Es blubbert und strudelt und kratzt am Schiffsrumpf. Vielleicht hörst du doch besser auf ...
fr: On dirait bien que votre activité subsidiaire a réveillé une sorte de monstre dans les profondeurs de l'océan. Et cette chose perturbe vos activités. L'eau bouillonne et tourbillonne, et quelque chose griffe la coque du bateau. Peut-être que ce serait une bonne idée de s'arrêter là...
ja: あなたの副業が海底でとても恐ろしい何かを引き起こしたようです。 あなたの活動を何かが妨害しています。 泡を立てながら旋回し、船体を引っ掻いています。ここらでやめた方が良さそうです…
ru: Похоже, из-за вашей шабашки в океанских глубинах пробудилось нечто чудовищное. И это нечто мешает вам работать. Оно пузырится, вертится и царапает корпус корабля. Возможно, лучше будет остановиться...

# MISSION_SHINKANSEN_MEDAL_MONSTER_FISH_NAME
source: Deliver Fish
de: Fisch liefern
fr: Livraison de poisson
ja: 魚の運搬
ru: Доставка рыбы

# MISSION_SHINKANSEN_MEDAL_MONSTER_FISH_TASK
source: Deliver 10,000 fish to the fish [link=jump_hq]central office[/link].
de: Liefere 10.000 [link=jump_fishery]Fisch[/link] zur [link=jump_hq]Zentralstelle[/link].
fr: Livrez 10 000 poissons au [link=jump_hq]bureau central[/link] correspondant.
ja: 10,000ユニットの魚を[link=jump_hq]中央オフィス[/link]へ運びましょう。
ru: Доставьте 10 000 порций рыбы в [link=jump_hq]главный офис[/link].

# MISSION_SHINKANSEN_MEDAL_MONSTER_FISH_TEXT
source: A popular saying goes: Big fish don't live in small ponds. Process the fresh seafood from Fisher Tom's Trawler … for sushi, sashimi and other specialties in Japanese cooking.
de: Eine Volksweisheit besagt: Grosse Fische leben nicht in kleinen Teichen. Verarbeite das frische Meeresgetier von Fischer Toms Trawler − für Sushi, Sashimi und andere Spezialitäten der japanischen Küche.
fr: Les gros poissons ne sont pas bien dans les petites mares, à ce qu'il paraît. Transformez les poissons et fruits de mer frais du chalutier de Tom le pêcheur pour en faire des sushis, des sashimis et autres spécialités de cuisine japonaise.
ja: ことわざにあるように、大きな魚は小さな池には住んでいません。 フィッシャー・トムのトロール船から新鮮な魚介を手に入れて、寿司や刺身、その他の海鮮料理にしよう。
ru: Как говорится, крупная рыба в луже не ловится. Превращайте свежие морепродукты с «Траулера рыбака Тома» в суши, сашими и прочие жемчужины японской кухни.

# MISSION_SHINKANSEN_MEDAL_MONSTER_LOCATE_NAME
source: Pinpoint the Earthquake
de: Erdbeben lokalisieren
fr: Localiser le séisme
ja: 震源地の特定
ru: Определить место землетрясения

# MISSION_SHINKANSEN_MEDAL_MONSTER_LOCATE_TASK
source: Find the epicenter in the sea near Nagoya.
de: Finde das Epizentrum im Meer vor Nagoya.
fr: Trouvez l'épicentre dans la mer près de Nagoya.
ja: 名古屋近海の震源を探す
ru: Найдите эпицентр в море в районе Нагои.

# MISSION_SHINKANSEN_MEDAL_MONSTER_LOCATE_TEXT
source: Something's wrong here. This can't be any normal quake. The epicenter of the tremors seems to lie somewhere out here in the ocean. Find out where, exactly.
de: Irgendwas stimmt hier nicht. Das kann kein normales Beben sein. Das Epizentrum der Erschütterungen scheint irgendwo hier draussen im Meer zu liegen – finde heraus, wo genau.
fr: Quelque chose cloche. Ça ne peut pas être un séisme ordinaire. Son épicentre semble se trouver quelque part par-là, au milieu de l'océan. Allez trouver son emplacement exact.
ja: 何か変です。 普通の地震とは思えません。 震源地は海の中のこの辺りのようです。正確な位置を調べましょう。
ru: Что-то здесь не так. Это явно не обычные подземные толчки. Эпицентр землетрясения должен быть где-то здесь, в океане. Найдите его точное местоположение.

# MISSION_SHINKANSEN_MEDAL_MONSTER_NAME
source: Fish and other marine creatures
de: Fische und andere Meerestiere
fr: Poissons et autres créatures marines
ja: 魚介類
ru: Рыба и прочие морские создания

# MISSION_SHINKANSEN_MEDAL_MONSTER_QUAKE1_NAME
source: The ground quakes...
de: Die Erde bebt ...
fr: Le sol tremble...
ja: 地震…
ru: Подземные толчки...

# MISSION_SHINKANSEN_MEDAL_MONSTER_QUAKE1_TEXT
source: The whole earth is shaking! That happens frequently in Nippon. No cause for alarm. Carry on!
de: Die Erde bebt! Das passiert häufig in Nippon. Kein Grund zu Beunruhigung. Weitermachen!
fr: Le sol est agité de tremblements ! C'est fréquent, au Japon. I l n'y a pas de quoi s'en faire. Continuez le travail !
ja: 地面が揺れています！ 日本ではよくあることです。 心配することはありません。さあ、もう大丈夫！
ru: Земля дрожит! В Ниппоне такое случается постоянно. Нет причин для паники. Продолжайте!

# MISSION_SHINKANSEN_MEDAL_MONSTER_QUAKE2_NAME
source: The ground quakes...
de: Die Erde bebt ...
fr: Le sol tremble...
ja: 地震…
ru: Подземные толчки...

# MISSION_SHINKANSEN_MEDAL_MONSTER_QUAKE2_TEXT
source: It's bucking again. What could've done that? How weird. As if your trawl net tickled something at the bottom of the ocean…
de: Es ruckelt schon wieder. Was das wohl war? Wie eigenartig. Als ob dein Schleppnetz irgendetwas am Meeresboden gekitzelt hätte ...
fr: Et encore une fois. Qu'est-ce que c'était que ça ? Comme c'est étrange... On dirait que notre filet de pêche a fait bouger quelque chose au fond de l'océan...
ja: またです。 今のは何だったんでしょう？ 実に不気味です。 まるで海底で底引き網が何かを掻き起こしたかのよう…
ru: И вот опять. Что это было? Странно. Словно ваши сети потревожили что-то на дне океана...

# MISSION_SHINKANSEN_MEDAL_MONSTER_QUAKE3_NAME
source: The ground quakes...
de: Die Erde bebt ...
fr: Le sol tremble...
ja: 地震…
ru: Подземные толчки...

# MISSION_SHINKANSEN_MEDAL_MONSTER_QUAKE3_TEXT
source: Huh?! It's happened again. This is slowly getting scary. But there's no time to speculate. The fishing quota is still a long way off.
de: Nanu?! Jetzt schon wieder. Langsam wird das unheimlich. Doch keine Zeit zu grübeln, die Fangquote ist noch längst nicht ausgeschöpft.
fr: Quoi ?! Encore ? Ça commence à devenir inquiétant. Mais on n'a pas le temps de s'en soucier. Nous n'avons pas encore rempli nos quotas de pêche.
ja: えっ？また？ そろそろ恐くなってきました。 でも心配なんてしてる時間はありません。まだ魚の規定数量にまで達していないのです。
ru: Что?! Опять? Становится страшно. Но волноваться некогда. Мы ещё не добрали рыбную квоту.

# MISSION_SHINKANSEN_MEDAL_MONSTER_TEXT
source: Japan is a major fishing nation. Everything that ends up in the net ends up on a plate. Even when it's not a fish at all ... but a whale, for example. Good money can be made with that.
de: Japan ist eine grosse Fischereination. Alles, was ins Netz kommt, kommt auch auf den Teller. Selbst wenn es gar kein Fisch ist, sondern zum Beispiel ein Wal. Damit lässt sich gutes Geld verdienen.
fr: Le Japon est une grande nation de pêche. Tout ce qu'on peut attraper dans un filet finit dans l'assiette des Japonais. Même quand il ne s'agit pas de poisson, mais de baleine, par exemple. Et il y a de l'argent à se faire dans ce domaine !
ja: 日本は漁業の国です。 網に捕まったほとんどのものが食卓へ上がります。 魚以外の、例えばクジラも例外ではありません。 クジラは大きな産業です。
ru: Япония — крупная рыболовная держава. Всё, что может попасться в сеть, окажется на блюде. Даже если это не рыба, а, скажем, кит. Здесь пахнет большими деньгами.

# MISSION_SHINKANSEN_MEDAL_MUDA_AVOID_NAME
source: Avoiding the Seven Muda
de: Die sieben Muda vermeiden
fr: Éviter les sept mudas
ja: 7つのムダをなくす
ru: Избежать семи муда

# MISSION_SHINKANSEN_MEDAL_MUDA_AVOID_SUB1
source: Businesses don't throw away any goods
de: Betriebe werfen keine Waren weg
fr: Une entreprise ne doit jamais jeter de marchandises.
ja: 商品の廃棄をなくす
ru: Профессионалы товарами не разбрасываются

# MISSION_SHINKANSEN_MEDAL_MUDA_AVOID_SUB2
source: No overcrowded passenger stations
de: Keine überfüllten Passagier-Stationen
fr: Les gares de passagers ne doivent jamais être trop pleines
ja: 旅客駅の過剰混雑をなくす
ru: Нет столпотворения на станциях

# MISSION_SHINKANSEN_MEDAL_MUDA_AVOID_SUB3
source: No half-filled trains
de: Keine halbvollen Züge
fr: Les trains ne doivent jamais partir à moitié vides
ja: 半混雑の列車をなくす
ru: Нет полупустых вагонов

# MISSION_SHINKANSEN_MEDAL_MUDA_AVOID_SUB4
source: No overcrowded cargo stations
de: Keine überfüllten Cargo-Stationen
fr: Les gares de fret ne doivent jamais être trop pleines
ja: 貨物駅の過剰混雑をなくす
ru: Нет столпотворения на грузовых станциях

# MISSION_SHINKANSEN_MEDAL_MUDA_AVOID_SUB5
source: Build as few switch points as possible
de: Möglichst wenig Weichen bauen
fr: Construisez aussi peu d'aiguillages que possible
ja: 出来るだけ少ない切替点で建設する
ru: Постройте как можно меньше стрелок

# MISSION_SHINKANSEN_MEDAL_MUDA_AVOID_SUB6
source: Only modern trucks
de: Nur modernste LKW
fr: N'utilisez que des camions modernes
ja: 新しいトラックのみを使用
ru: Только современные грузовики

# MISSION_SHINKANSEN_MEDAL_MUDA_AVOID_TASK
source: Avoid the seven muda
de: Vermeide die sieben Muda
fr: Éviter les sept mudas
ja: 7つのムダをなくす
ru: Избегайте семь муда

# MISSION_SHINKANSEN_MEDAL_MUDA_AVOID_TEXT
source: Follow the teachings of Kaizen on the path to continuous improvement, and avoid the seven types of muda at your business operation.
de: Folge den Lehren des Kaizen auf dem Pfad der kontinuierlichen Verbesserung und vermeide die sieben Muda in deinem Betrieb.
fr: Suivez les enseignements du Kaizen sur la voie de l'amélioration continue, et évitez les sept mudas dans vos activités.
ja: 改善の教えに従って、継続的改善を行いながら、7つのムダをなくしましょう
ru: Следуйте учению Кайдзен на пути к постоянному развитию, и в процессе избегайте семи муда.

# MISSION_SHINKANSEN_MEDAL_MUDA_CAMPAIGNSCREENNAME
source: Continuous Improvement
de: Kontinuierliche Verbesserung
fr: Amélioration continue
ja: 継続的改善
ru: Постоянное развитие

# MISSION_SHINKANSEN_MEDAL_MUDA_FINISH_NAME
source: Quality Improvement!
de: Qualitätssteigerung!
fr: Qualité améliorée !
ja: 質の向上！
ru: Повышение качества!

# MISSION_SHINKANSEN_MEDAL_MUDA_FINISH_TEXT
source: Very good. Thanks to your prudent management, avoidable efficiency losses were able to be reduced to a minimum.
de: Sehr gut. Dank deiner umsichtigen Betriebsführung konnten vermeidbare Effizienzverluste auf ein Minimum reduziert werden.
fr: Excellent ! Grâce à votre gestion prudente, les pertes d'efficacité évitables ont été réduites au minimum.
ja: 素晴らしい！あなたの堅実な運営方法のおかげで、効率損失を抑えることができました。
ru: Очень хорошо! Благодаря вашей осмотрительности допустимые потери удалось свести к минимуму.

# MISSION_SHINKANSEN_MEDAL_MUDA_NAME
source: The Seven Muda
de: Die sieben Muda
fr: Les sept mudas
ja: 7つのムダ
ru: Семь муда

# MISSION_SHINKANSEN_MEDAL_MUDA_TEXT
source: On the path to continuous improvement, the point is to avoid all activities that, although they consume resources, don't generate any value. They are the seven types of muda: overproduction, waiting time, superfluous transport, defective products, excessive inventory, unnecessary motion, and inappropriate processing.
de: Auf dem Weg der kontinuierlichen Verbesserung gilt es, sämtliche Aktivitäten zu vermeiden, die zwar Ressourcen verbrauchen, aber keinen Wert erzeugen. Es sind die sieben Muda: Überproduktion, Wartezeit, überflüssiger Transport, fehlerhafte Produkte, überhöhte Lagerhaltung, unnötige Bewegung und ungünstige Prozesse.
fr: La doctrine d'amélioration continue signifie qu'il faut éviter toutes les activités qui consomment des ressources sans produire de valeur. Ce sont les sept mudas : surproduction, attente, transport superflu, mauvaise qualité, excédent de stock, mouvements superflus et traitement inapproprié.
ja: 継続的改善とは、リソースを消費しながら価値を生み出さないすべてのアクティビティを回避することです。ムダには、造り過ぎ、手待ち、不必要な運搬、欠陥、不、過剰な在庫、必要な動き、不適切な処理の7つがあります。
ru: Постоянное развитие подразумевает воздержание от всех занятий, потребляющих ресурсы, но не приносящих выгоды. Таковы семь муда: избыточное производство, ожидание, лишняя транспортировка, брак, избыточные запасы, лишние перемещения персонала и нецелесообразная обработка.

# MISSION_SHINKANSEN_NAME
source: Shinkansen
fr: Le Shinkansen
ja: 新幹線
ru: Синкансэн

# MISSION_SHINKANSEN_PARAMS_CONMATPLANT
source: Nagoya construction materials plant
de: Nagoya Baumaterialfabrik
fr: Usine de matériaux de construction de Nagoya
ja: 名古屋建設資材プラント
ru: Завод стройматериалов Нагои

# MISSION_SHINKANSEN_PARAMS_FOODPROCESSING
source: Tokyo food processing plant
de: Tokio Lebensmittelfabrik
fr: Usine de transformation alimentaire de Tokyo
ja: 東京食品加工プラント
ru: Пищевой завод Токио

# MISSION_SHINKANSEN_PARAMS_HAMAMATSU
source: Hamamatsu
ja: 浜松
ru: Хамамацу

# MISSION_SHINKANSEN_PARAMS_HQ
source: Central
de: Zentral
fr: Centrale
ja: 中央
ru: Центр

# MISSION_SHINKANSEN_PARAMS_MISHIMA
source: Mishima
ja: 三島
ru: Мисима

# MISSION_SHINKANSEN_PARAMS_NAGOYA
source: Nagoya
ja: 名古屋
ru: Нагоя

# MISSION_SHINKANSEN_PARAMS_OSAKA
source: Osaka
ja: 大阪
ru: Осака

# MISSION_SHINKANSEN_PARAMS_RANCH
source: Tokyo farm
de: Tokio Farm
fr: Exploitation agricole de Tokyo
ja: 東京農場
ru: Ферма Токио

# MISSION_SHINKANSEN_PARAMS_SHIGA
source: Shiga
ja: 滋賀
ru: Сига

# MISSION_SHINKANSEN_PARAMS_STEELMILL
source: Hamamatsu steel mill
de: Hamamatsu Stahlwerk
fr: Aciérie de Hamamatsu
ja: 浜松製鋼所
ru: Сталелитейный завод Хамамацу

# MISSION_SHINKANSEN_PARAMS_STONEDUMP
source: Hamamatsu bridge construction site
de: Hamamatsu Brückenbaustelle
fr: Chantier du pont de Hamamatsu
ja: 浜松橋建設地
ru: Строительство моста в Хамамацу

# MISSION_SHINKANSEN_PARAMS_STONEPILE
source: Mishima tunnel construction site
de: Mishima Tunnelbaustelle
fr: Chantier du tunnel de Mishima
ja: 三島トンネル建設地
ru: Строительство туннеля в Мисиме

# MISSION_SHINKANSEN_PARAMS_TOKIO
source: Tokyo
de: Tokio
ja: 東京
ru: Токио

# MISSION_SHINKANSEN_TASK_BUILD_MATERIAL_NAME
source: Deliver Materials
de: Material liefern
fr: Livraison de matériaux
ja: 資材の運搬
ru: Доставьте материалы

# MISSION_SHINKANSEN_TASK_BUILD_MATERIAL_SUB1
source: Deliver Steel
de: Stahl liefern
fr: Livraison d'acier
ja: 鋼鉄の運搬
ru: Доставьте сталь

# MISSION_SHINKANSEN_TASK_BUILD_MATERIAL_SUB2
source: Deliver construction materials
de: Baumaterial liefern
fr: Livraison de matériaux de construction
ja: 建設資材の運搬
ru: Доставьте стройматериалы

# MISSION_SHINKANSEN_TASK_BUILD_MATERIAL_TASK
source: Deliver ${deliver_steel} [link=jump_steelmill]steel[/link] and ${deliver_constmat} [link=jump_conmatplant]construction materials[/link] to the [link=jump_hq]main office[/link].
de: Liefere ${deliver_steel} [link=jump_steelmill]Stahl[/link] und ${deliver_constmat} [link=jump_conmatplant]Baumaterial[/link] zur [link=jump_hq]Zentralstelle[/link].
fr: Livrez ${deliver_steel} unités [link=jump_steelmill]d'acier[/link] et ${deliver_constmat} unités [link=jump_conmatplant]de matériaux de construction[/link] au [link=jump_hq]bureau central[/link].
ja: ${deliver_steel}[link=jump_steelmill]鋼鉄[/link]と${deliver_constmat}[link=jump_conmatplant]建設資材[/link]を[link=jump_hq]メインオフィス[/link]へ運びましょう。
ru: Доставьте ${deliver_steel} ед. [link=jump_steelmill]стали[/link] и ${deliver_constmat} ед. [link=jump_conmatplant]стройматериалов[/link] в [link=jump_hq]главный офис[/link].

# MISSION_SHINKANSEN_TASK_BUILD_MATERIAL_TEXT
source: The route is going to be subjected to enormously high levels of stress. Large amounts of steel and concrete provide for the required stability.
de: Die Strecke wird enorm hohen Belastungen ausgesetzt sein. Für die erforderliche Stabilität sorgen grosse Mengen Stahl und Beton.
fr: Les rails devront être capables de supporter de très lourdes charges. Pour atteindre la stabilité nécessaire, il va falloir de grandes quantités d'acier et de béton.
ja: 鉄道には非常に高い負荷がかかります。 大量の鋼鉄とコンクリートが、必要な安定性を提供します。
ru: Ожидается, что загрузка на этой железной дороге будет экстремально высокой. Необходимую устойчивость обеспечит большое количество стали и бетона.

# MISSION_SHINKANSEN_TASK_BUILD_NAME
source: High-Speed Rail
de: Hochgeschwindigkeitsstrecke
fr: Train à grande vitesse
ja: 高速鉄道
ru: Скоростная железная дорога

# MISSION_SHINKANSEN_TASK_BUILD_TEXT
source: Excellent! Under your expert guidance, the necessary preliminary work has been completed in short order. Now the actual route construction is next on the list. See to it that the necessary construction materials are delivered and use a precisely planned embankment to make sure that the maximum peak velocity is reached whenever possible.
de: Hervorragend! Unter deiner kundigen Leitung sind die nötigen Vorarbeiten postwendend erledigt worden. Nun steht der eigentliche Streckenbau an. Kümmere dich um die Anlieferung des nötigen Baumaterials und stelle mit einer präzis geplanten Trasse sicher, dass die maximale Höchstgeschwindigkeit wann immer möglich erreicht wird.
fr: Excellent ! Sous votre direction experte, les préparations nécessaires ont toutes été complétées sans tarder. Maintenant, la construction de la voie ferrée à proprement parler peut commencer. Occupez-vous de livrer les matériaux de construction nécessaires et faites en sorte que le train puisse atteindre sa vitesse de pointe aussi souvent que possible en planifiant soigneusement son trajet.
ja: お見事です！ あなたの専門的な指導の下、必要な準備が短期間で完了しました。 これで実際に鉄道建設が始められます。 必要な建設資材の運搬を管理して、慎重に計画したルートを使い、最高速度で運搬が行われるよう気を付けましょう。
ru: Превосходно! Благодаря вашему компетентному руководству все необходимые приготовления были сделаны очень быстро. Теперь можно приступать к строительству железной дороги. Проследите за доставкой необходимых стройматериалов и убедитесь, что маршрут спланирован максимально эффективно, и на каждом отрезке достигается максимально возможная скорость.

# MISSION_SHINKANSEN_TASK_BUILD_TRACKS_NAME
source: Build the Rail
de: Strecke bauen
fr: Construire la voie ferrée
ja: 鉄道の建設
ru: Постройте железную дорогу

# MISSION_SHINKANSEN_TASK_BUILD_TRACKS_SUB1
source: Stations connected
de: Stationen verbunden
fr: Gares reliées
ja: 接続した駅
ru: Станции соединены

# MISSION_SHINKANSEN_TASK_BUILD_TRACKS_SUB2
source: Bridge constructed
de: Brücke gebaut
fr: Pont construit
ja: 建設した橋
ru: Мост построен

# MISSION_SHINKANSEN_TASK_BUILD_TRACKS_SUB3
source: Tunnel constructed
de: Tunnel gebaut
fr: Tunnel construit
ja: 建設したトンネル
ru: Туннель построен

# MISSION_SHINKANSEN_TASK_BUILD_TRACKS_TASK
source: Connect the stations in [link=jump_tokio]Tokyo[/link], [link=jump_nagoya]Nagoya[/link], and [link=jump_osaka]Osaka[/link] and build a bridge [link=jump_bridge_zone]in the marked area[/link] and a tunnel [link=jump_tunnel_zone]in the marked area[/link].
de: Verbinde die Stationen in [link=jump_tokio]Tokio[/link], [link=jump_nagoya]Nagoya[/link] und [link=jump_osaka]Osaka[/link] und baue eine Brücke [link=jump_bridge_zone]im markierten Gebiet[/link] und einen Tunnel [link=jump_tunnel_zone]im markierten Gebiet[/link].
fr: Connectez les gares de [link=jump_tokio]Tokyo[/link], [link=jump_nagoya]Nagoya[/link] et [link=jump_osaka]Osaka[/link], et construisez un pont [link=jump_bridge_zone]dans la zone indiquée[/link] et un tunnel [link=jump_tunnel_zone]dans la zone indiquée[/link].
ja: [link=jump_tokio]東京[/link]、[link=jump_nagoya]名古屋[/link]、[link=jump_osaka]大阪[/link]の駅をつなげて、[link=jump_bridge_zone]マークのついたエリア[/link]で橋を建設し、[link=jump_tunnel_zone]マークのついたエリア[/link]内でトンネルを建設しましょう。
ru: Соедините станции в [link=jump_tokio]Токио[/link], [link=jump_nagoya]Нагое[/link] и [link=jump_osaka]Осаке[/link], а также постройте мост [link=jump_bridge_zone]в указанной области[/link] и туннель [link=jump_tunnel_zone]в указанной области[/link].

# MISSION_SHINKANSEN_TASK_BUILD_TRACKS_TEXT
source: The nature of the high-speed route demands that a special standard is met. Steep inclines and sharp curves are to be avoided.
de: Die Beschaffenheit der Hochgeschwindigkeitsstrecke erfordert einen besonderen Standard. Grosse Steigungen und enge Kurven sind zu vermeiden.
fr: La nature des rails de train grande vitesse doit répondre à des critères particuliers. Il faut à tout prix éviter les pentes raides et les virages serrés.
ja: 高速鉄道には特別な基準が設けられます。 急傾斜や急カーブを避ける必要があります。
ru: Концепция скоростной железной дороги подразумевает особенно высокие стандарты. Следует избегать крутых уклонов и резких поворотов.

# MISSION_SHINKANSEN_TASK_FINISH_NAME
source: Hard Work Pays Off!
de: Sehr fleissig!
fr: Les fruits d'un dur labeur !
ja: 頑張った甲斐がありました！
ru: Тяжкий труд хорошо вознаграждается!

# MISSION_SHINKANSEN_TASK_FINISH_TEXT
source: Fortune smiles upon the industrious! Your tireless commitment is bearing fruit. The trains whoosh by at maximum speed across the region, and the countryside is blossoming like the cherry trees in spring.
de: Das Glück ist mit den Tüchtigen! Dein unermüdlicher Einsatz trägt Früchte. Die Züge zischen mit Höchstgeschwindigkeit durch die Gegend und das Land erblüht wie die Kirschbäume im Frühjahr.
fr: La fortune sourit aux plus audacieux ! Enfin, vos efforts portent des fruits. Les trains rugissent à toute allure à travers la région et le pays s'épanouit, comme les fleurs de cerisier au printemps.
ja: 幸運は勇者に味方します！ あなたのたゆまぬ努力が報われようとしています。 列車は各地で轟音を立てて高速で走り、辺りは春の桜のように咲き誇っています。
ru: Фортуна любит смелых! Ваш неустанный труд приносит плоды. Поезда с ревом несутся по региону, а земля цветёт, подобно сакуре весной.

# MISSION_SHINKANSEN_TASK_OPERATE_NAME
source: Bring the Railroad into Operation
de: Strecke betreiben
fr: Commencer à faire fonctionner la ligne de chemin de fer.
ja: 鉄道の運行開始
ru: Ввести железную дорогу в эксплуатацию

# MISSION_SHINKANSEN_TASK_OPERATE_NOISEA_NAME
source: Reducing noise pollution in Shiga
de: Lärmbelastung in Shiga reduzieren
fr: Réduire la pollution sonore à Shiga
ja: 滋賀の騒音を低減
ru: Снижение шумового загрязнения в Сиге

# MISSION_SHINKANSEN_TASK_OPERATE_NOISEA_OPTION
source: Make payment
de: Abschlag zahlen.
fr: Effectuer le paiement
ja: 支払いをする
ru: Заплатить
