Repository: morecool/transportfever2_kr
Catalog: languages/res-*.po
Languages: de, fr, ja, ru

# HELP_STATISTICS_TOWNS
source: The town overview shows detailed information about all towns. Detailed information about the town's growth can be called up via the town window. The cargo requirements are displayed for each town. The columns in the town overview can be sorted.
de: Die Städteübersicht zeigt detaillierte Informationen über alle Städte an. Detaillierte Informationen über das Städtewachstum können über das Stadtfenster abgerufen werden. Für jede Stadt wird der Güterbedarf angezeigt. Die Kolonnen in der Städteübersicht können sortiert werden.
fr: La vue d'ensemble des villes affiche des informations détaillées sur toutes les villes. Des informations détaillées sur le développement urbain sont à consulter dans la fenêtre Ville. Vous y trouverez également les besoins en marchandises de chaque ville. Il est possible de trier et filtrer les colonnes.
ja: 町情報では、すべての町の情報を確認できます。 タウンウィンドウから町の成長に関する詳細な情報を呼び出すことができます。 町ごとに貨物の要件が表示されます。 町情報の列はソートできます。
ru: Обзор города даёт подробную информацию обо всех имеющихся городах. В окне города можно увидеть подробную информацию о его росте. Для каждого города отображаются необходимые ему товары. Столбцы в обзоре города можно сортировать.

# HELP_STATISTICS_VEHICLES
source: The vehicle overview shows detailed information about all vehicles. Various values such as condition, age or annual yield are displayed. Vehicles with higher maintenance levels cause fewer emissions but higher maintenance costs. The vehicles can be filtered by type. There is also a text search. The columns in the vehicle overview can be sorted.
de: Die Fahrzeugübersicht zeigt detaillierte Informationen über alle Fahrzeuge an. Verschiedene Werte wie Zustand, Alter oder jährlicher Ertrag werden angezeigt. Fahrzeuge mit erhöhtem Wartungslevel verursachen weniger Emissionen, aber höhere Unterhaltskosten. Die Fahrzeuge können nach Typ gefiltert werden. Zudem gibt es eine Textsuche. Die Kolonnen in der Fahrzeugübersicht können sortiert werden.
fr: La vue d'ensemble des véhicules affiche des informations détaillées sur tous les véhicules. Vous y trouverez diverses valeurs, comme l'état, l'ancienneté ou le rendement annuel. Les véhicules à niveau de maintenance élevé causent moins d'émissions, mais coûtent plus cher en entretien. Vous pouvez filtrer les véhicules par type, ou vous servir de la recherche textuelle. Il est possible de trier et filtrer les colonnes.
ja: 車両情報では、すべての車両の情報を確認できます。 「状態」、「年数」、「年次収益」などの様々なデータが表示されます。 保守レベルの高い車両は公害レベルが低くなりますが、保守コストがかかります。 車両はタイプによってフィルタリングできます。テキスト検索もできます。 車両情報の列はソートできます。
ru: Обзор транспорта даёт подробную информацию обо всех имеющихся транспортных средствах. Отображаются такие значения, как состояние, возраст или годовой доход. Транспорт с более высоким уровнем обслуживания производит меньше выбросов, но содержать его дороже. Транспорт можно отфильтровать по типу. Также есть текстовый поиск. Столбцы в обзоре транспорта можно сортировать.

# HELP_WELCOME
source: Provide the world with the transport infrastructure it needs and make a fortune with transport services. Watch your trains run on rails, your buses and trucks thunder along roads, your ships power through the water, and your planes soar through the skies. Carry people on their way to work or shopping, deliver the required cargo items to the towns, and be the reason towns grow and thrive. If you need help, click on the question mark button. It will provide you further information on the menus and windows. Even easier is the entry into the game through the campaign. Have fun!
de: Versorge die Welt mit der nötigen Verkehrsinfrastruktur und mache mit Transportdienstleistungen ein Vermögen. Lasse Züge über Schienen rollen, Busse und LKWs auf den Strassen kurven, Schiffe durchs Wasser gleiten und Flugzeuge in den Lüften schweben. Befördere die Menschen auf ihrem Weg zur Arbeit oder zum Einkaufen, liefere die benötigten Güter in die Städte, und lasse damit die Städte wachsen und gedeihen. Falls Du Hilfe benötigst, klicke auf den Fragezeichen-Button. So bekommst Du weitere Information über die Menus und Fenster. Noch einfacher geht der Einstieg ins Spiel über die Kampagne. Viel Spass!
fr: Fournissez l'infrastructure de transport dont le monde a besoin et faites fortune à l'aide de services de transport. Regardez vos trains circuler sur les voies ferrées, vos bus et camions sillonner les routes dans un grondement de tonnerre, vos bateaux traverser les eaux à pleine puissance et vos avions planer élégamment dans les airs. Transportez les passagers sur leur trajet pour aller au travail ou bien faire des achats, livrez des marchandises et soyez la raison pour laquelle les villes se développent et prospèrent. Si vous avez besoin d'aide, cliquez sur le bouton en forme de point d'interrogation. Vous obtiendrez ainsi des informations supplémentaires sur les menus et fenêtres du jeu. Vous aurez encore plus de facilité à découvrir le jeu grâce aux campagnes. Amusez-vous bien !
ja: 必要とされる輸送インフラを世界に提供し、輸送サービスで財を成しましょう。あなたの列車は線路の上を行き、バスやトラックが大きな音を立てながら道路を走り、船は水面をかき分け、飛行機は空高く飛んでいきます。 人々の通勤や買物への移動を助け、貨物品を街へ運搬することで、街の発展と繁栄の功労者になりましょう。 ヘルプが必要な場合は、クエスチョンマークボタンをクリックしてください。メニューやウィンドウの詳細情報を確認できます。キャンペーンを通じてゲームをプレイしたほうが簡単です。是非お楽しみください！
ru: Обеспечьте весь мир транспортной инфраструктурой и разбогатейте на перевозках. Ваши поезда будут ездить по железным дорогам, автобусы и фуры колесить по автострадам, корабли будут бороздить моря, а самолёты парить в небесах. Перевозите людей на работу или в магазины и доставляйте необходимые товары в города, обеспечивая их рост и процветание. Если вам понадобится помощь, щелкните по кнопке с вопросительным знаком, и вы получите все необходимые сведения о меню и окнах. Ещё проще будет освоить игру, пройдя кампанию. Желаем хорошо провести время!

# HELP_WINDOW_INDUSTRY
source: The industry window shows the current production level as well as the growth conditions of an industry. The "Production" parameter indicates how many units are produced per year. The "Shipment" parameter indicates how many units per year are shipped to other industries or towns. The "Transport" parameter is the percentage of units that actually arrive at their destination. Check the tabs to see which suppliers cover the demand and to which customers the products are shipped.
de: Das Industriefenster zeigt den aktuellen Produktionslevel sowie die Wachstumsbedingungen einer Industrie. Der Wert "Produktion" gibt an, wie viele Einheiten pro Jahr produziert werden. Der Wert "Versand" gibt an, wie viele Einheiten pro Jahr an andere Industrien oder Städte verschickt werden. Der Wert "Transport" gibt an, welcher Prozentsatz der verschickten Einheiten tatsächlich am Ziel ankommt. Sieh in den Tabs nach, welche Lieferanten den Bedarf decken und an welche Abnehmer die Produkte verschickt werden.
fr: La fenêtre Industrie affiche le niveau actuel de production, ainsi que les conditions de croissance d'une industrie. Le paramètre "Production" indique le nombre d'unités produites par année. Le paramètre "Expédition" indique le nombre d'unités expédiées par année à destination d'autres villes ou industries. Le paramètre "Transport" représente le pourcentage des unités arrivant à destination. Consultez les onglets pour savoir quels fournisseurs répondent à la demande, et à quels clients les produits sont envoyés.
ja: 産業ウィンドウには、産業の現在の生産レベルと成長条件が表示されます。 "生産量"パラメータは年間生産量を示します。 "出荷"パラメータは他の産業や町への年間出荷量を示します。 "輸送"パラメータは、出荷された製品のうち、目的地に到着したもののパーセンテージを示します。 タブには需要に対応している供給業者と出荷先の顧客が表示されます。
ru: Окно промышленности показывает текущий объём производства и условия роста предприятий. Параметр «Производство» показывает, сколько единиц товара производится в год. Параметр «Доставка» показывает, сколько единиц товара в год отправляется на другие предприятия или в другие города. Параметр «Транспорт» показывает, какой процент доставляемых товаров прибывает к месту назначения. В имеющихся вкладках вы можете посмотреть, где предложение соответствует спросу и куда отправляются товары.

# HELP_WINDOW_STATON
source: The station window lists all lines that stop at this station. For each line, the number of waiting passengers and cargo items is displayed. If the vehicles can not take all waiting passengers or cargo items, stations get overloaded. At overloaded stations, some of the waiting passengers or cargo items get lost. In addition, overloaded passenger stations have a negative impact on town growth.
de: Im Stationsfenster werden alle Linien aufgelistet, die an dieser Station halt machen. Für jede Linie wird die Anzahl wartender Passagiere und Güter angezeigt. Wenn die Fahrzeuge nicht alle wartenden Passagiere oder Güter mitnehmen können, entstehen überlastete Stationen. An überlasteten Stationen kann ein Teil der wartenden Passagiere oder Güter verloren gehen. Zudem wirken sich überlastete Passagier-Stationen negativ auf das Stadtwachstum aus.
fr: La fenêtre Gare énumère toutes les lignes qui s'arrêtent à cette gare. Le nombre de passagers et de marchandises en attente est indiqué pour chaque ligne. Si les véhicules ne peuvent pas accueillir l'ensemble des passagers ou des marchandises en attente, les gares deviennent alors saturées. Certains passagers ou marchandises peuvent se perdre dans les gares saturées. De plus, les gares de passagers dans cette situation ont un impact négatif sur la croissance d'une ville.
ja: 駅ウィンドウは、この駅に止まるすべての路線をリストとして表示します。各路線には、待っている乗客と貨物アイテムの数が表示されます。 もし、車両にすべての乗客と貨物アイテムが乗り切らない場合、駅は混雑状態になります。 混雑した駅では、待っている乗客や貨物アイテムが失われることがあります。さらに、混雑した旅客駅は街の発展に悪影響を及ぼします。
ru: Окно станции показывает все маршруты, которые на ней останавливаются. Число ждущих отправки пассажиров и грузов показано отдельно для каждого маршрута. Если транспорт не может принять всех пассажиров или все грузы, станции становятся перегруженными. На перегруженных станциях могут теряться грузы, а пассажиры могут покидать их. Вдобавок к этому, перегруженные пассажирские станции замедляют рост городов.

# HELP_WINDOW_TOWN
source: The town window lists all factors of town growth. To improve the factors, connect a town with public and private transport and deliver the needed cargo to the commercial and industrial area. However, it is important to avoid overcrowded stations, congestion and excessive emissions, as these factors have a negative impact on growth. A tab also shows where the inhabitants go to work and shop.
de: Das Stadtfenster listet alle Faktoren des Städtewachstums auf. Um die Faktoren zu verbessern, verbinde eine Stadt mit öffentlichem sowie privatem Verkehr und liefere die benötigen Güter ins Gewerbe- und Industriegebiet. Allerdings gilt es, überfüllte Stationen, Verkehrsstaus und übermässige Emissionen zu vermeiden, da sich diese Faktoren negativ auf das Wachstum auswirken. In einem Tab ist zudem ersichtlich, wohin die Einwohner zum Arbeiten und Einkaufen gehen.
fr: La fenêtre Ville énumère tous les facteurs de développement urbain. Pour amplifier ces facteurs, étoffez le réseau de transport public et privé de la ville, et livrez les marchandises nécessaires dans les zones industrielles et commerciales. Toutefois, il est crucial d'éviter les stations saturées, les embouteillages et les émissions excessives, car ces facteurs ont un effet négatif sur le développement urbain. Un onglet indique également où les habitants travaillent et font leurs courses.
ja: タウンウィンドウのリストには、町の成長にかかわるあらゆる要因が表示されます。 各状況を改善するには、公共交通機関と自家交通手段を接続し、必要な貨物を商業エリアや産業エリアに届ける必要があります。 ただし、駅の混雑、交通渋滞、公害が発生しないように注意する必要があります。これらは都市の成長に悪影響を及ぼします。 タブにも住人が労働や買い物に出かける場所が表示されます。
ru: Окно города содержит все необходимые для развития факторы. Чтобы улучшить условия развития, обеспечьте городу общественный и частный транспорт и займитесь доставкой грузов в торговые и промышленные районы. Избегайте переполнения станций, пробок на дорогах и избытка вредных выбросов: всё это замедляет рост города. Также вы можете посмотреть, где жители предпочитают работать и совершать покупки.

# MISSION_ALLINCLUSIVE_ASSET_HIKING_SIGN_DESC
source: A signpost for lost hikers from Innsbruck and the rest of Austria.
de: Ein Wegweiser für verirrte Wanderer aus Innsbruck und dem Rest von Österreich.
fr: Un panneau pour les randonneurs égarés d'Innsbruck et du reste de l'Autriche.
ja: インスブルックとオーストラリアの他の土地から来た遭難ハイカーのための標識。
ru: Указатель для заблудившихся туристов из Иннсбрука и остальной Австрии.

# MISSION_ALLINCLUSIVE_ASSET_HIKING_SIGN_NAME
source: Hiking signpost
de: Wanderwegweiser
fr: Panneau de randonnée
ja: ハイキングの標識
ru: Указатель для туристов

# MISSION_ALLINCLUSIVE_CAMPAIGNSCREEN
source: Mallorca: a peaceful island in the Mediterranean, in the middle of the sixties. Things are laid back here. The rural population lives a humble but happy life, free from the hectic pace on the mainland. But seeing as how flying is turning into a mass-market business, that could change rapidly.
de: Mallorca: Eine beschauliche Insel im Mittelmeer, inmitten der Sechzigerjahre. Es geht gemütlich zu und her. Die bäuerliche Bevölkerung lebt ein bescheidenes aber glückliches Leben, frei von der Hektik des Festlands. Doch nun, da die Fliegerei zum Massengeschäft wird, könnte sich dies rapide ändern.
fr: Majorque : une île paisible de la Méditerranée. C'est le milieu des années 60, et on se la coule douce, ici. La population majoritairement rurale mène une vie simple mais heureuse, loin du rythme trépidant de la vie continentale. Mais avec les rapides évolutions de l'aviation et le développement des vols commerciaux à grande échelle, cela pourrait bien changer plus tôt qu'on ne le pense.
ja: マヨルカ島：60年代中頃の、地中海に浮かぶ平和な島。 ここではすべてが穏やかです。農村の人々は、本土の目まぐるしい発展から離れ、つつましくも幸せな生活を送っています。 しかし、航空業が大衆市場に変わりつつあるのを見ると、その状況もあっという間に変わってしまうかもしれません。
ru: Майорка — мирный остров в Средиземном море. Середина шестидесятых. Обстановка очень спокойная. Сельские жители ведут скромную, но счастливую жизнь вдалеке от лихорадочной суеты Европы. Впрочем, судя по тому, какими темпами авиация выходит на массовый рынок, скоро здесь всё изменится.

# MISSION_ALLINCLUSIVE_INTRO1
source: There’s not a lot on this sleepy island.
de: Auf dieser verschlafenen Insel gibt es nicht viel.
fr: Il n'y a pas grand-chose sur cette petite île paisible.
ja: こののどかな島には、物があまり多くありません。
ru: На этом сонном острове особо ничего и нет.

# MISSION_ALLINCLUSIVE_INTRO2
source: Apart from sun, sea and sand.
de: Ausser Sonne, Sand und Meer.
fr: À part du soleil, du sable et la mer.
ja: ですが、太陽と海と砂は別です。
ru: Кроме солнца, моря и песка.

# MISSION_ALLINCLUSIVE_INTRO3
source: There’s plenty of that.
de: Davon dafür reichlich.
fr: Ça, ça ne manque pas.
ja: それらは豊富にあります。
ru: Этого тут в достатке.

# MISSION_ALLINCLUSIVE_INTRO4
source: You’re a smart cookie.
de: Du bist ein kluges Köpfchen.
fr: Vous avez de la jugeote.
ja: あなたは賢明です。
ru: Котелок у вас варит неплохо.

# MISSION_ALLINCLUSIVE_INTRO5
source: You’ve noticed:
de: Du hast gemerkt:
fr: Vous avez remarqué une chose :
ja: あなたは次のことに気づきました。
ru: Вы кое-что заметили...

# MISSION_ALLINCLUSIVE_INTRO6
source: The location is perfectly suited as a destination for vacations.
de: Der Ort eignet sich perfekt als Feriendestination.
fr: cette île est la destination de vacances idéale.
ja: この場所は、休暇中に訪れる地として最適です。
ru: Это место могло бы стать прекрасным курортом.

# MISSION_ALLINCLUSIVE_INTRO7
source: Like pilgrims, people from all over Europe will travel here to escape their day-to-day lives.
de: Menschen aus ganz Europa werden hierher pilgern, um ihrem Alltag zu entfliehen.
fr: Tels des pèlerins, des gens de toute l'Europe viendront ici pour oublier leur train-train quotidien.
ja: まるで巡礼者のように、ヨーロッパ中の人々が日常を忘れるためここにやって来ます。
ru: Люди со всей Европы устремились бы сюда, подобно паломникам, чтобы сбежать от каждодневной рутины.

# MISSION_ALLINCLUSIVE_INTRO8
source: Grab your opportunity ... and create a tourist paradise.
de: Nutze deine Chance und erschaffe ein Touristenparadies.
fr: Saisissez votre chance... et créez un paradis pour touristes.
ja: チャンスを逃さないように…旅行客のパラダイスを作りましょう。
ru: Не упустите свой шанс и устройте здесь рай для туристов.

# MISSION_ALLINCLUSIVE_INTRO9
source: Soon you’ll be making money hand over fist.
de: Dann wirst du bald ordentlich Kohle machen.
fr: Bientôt, l'argent coulera à flots.
ja: すぐに持ちきれないほどの金を稼げます。
ru: Скоро деньги потекут к вам рекой.

# MISSION_ALLINCLUSIVE_MEDAL_BEACH_CAMPAIGNSCREENNAME
source: Knees-up on the sandy beach
de: Sause am Sandstrand
fr: Les pieds dans le sable
ja: 砂浜で陽気なパーティー
ru: Вечеринка на пляже

# MISSION_ALLINCLUSIVE_MEDAL_BEACH_FINCA_NAME
source: Preparing the finca
de: Finca präparieren
fr: Préparer la finca
ja: フィンカの準備
ru: Подготовка усадьбы

# MISSION_ALLINCLUSIVE_MEDAL_BEACH_FINCA_SUB1
source: Deliver alcohol
de: Alkohol liefern
fr: Livrez de l'alcool
ja: 酒の運搬
ru: Доставить алкоголь

# MISSION_ALLINCLUSIVE_MEDAL_BEACH_FINCA_TASK
source: Deliver ${finca_party_alocohol} bottles of alcohol to the [link=jump_finca]finca[/jump].
de: Liefere ${finca_party_alcohol} Alkohol zur [link=jump_finca]Finca[/jump].
fr: Livrez ${finca_party_alocohol} bouteilles d'alcool à la [link=jump_finca]finca[/jump].
ja: アルコールの瓶を${finca_party_alocohol}本、[link=jump_finca]フィンカ[/jump]に輸送しましょう。
ru: Доставьте ${finca_party_alocohol} бутылок алкоголя в [link=jump_finca]усадьбу[/jump].

# MISSION_ALLINCLUSIVE_MEDAL_BEACH_FINCA_TEXT
source: The guests drift in, the mood is on the rise. Several very selective gentlemen have said they’re coming, too. They’re eager to retire to the privacy of a lovely finca to chill out. Make sure that they feel really good there.
de: Die Gäste trudeln ein, die Stimmung steigt. Es haben sich auch einige sehr exklusive Herrschaften angemeldet. Sie würden sich zum Ausruhen gerne in die Privatsphäre einer schönen Finca zurückziehen. Sorge dafür, dass sie sich dort wohlfühlen.
fr: La plage se remplit et la bonne humeur s'installe. Un groupe de messieurs très sélect ont annoncé leur venue. Ils souhaitent se retirer dans l'intimité d'une charmante finca afin de se détendre. Veillez à ce qu'ils ne manquent de rien.
ja: お客がぶらりとやって来ると、雰囲気が高揚します。 好みのうるさい紳士たちが、自分もパーティーへ行くと言っていました。彼らは引退したら、素敵なフィンカで落ち着きたがっています。 彼らがそこで快適に過ごせるようにしましょう。
ru: Постепенно подтягиваются гости, настроение у всех преотличное. Несколько очень известных синьоров также намереваются присутствовать. Они хотят отдохнуть в уединении в какой-нибудь прелестной усадьбе. Сделайте всё возможное, чтобы они не разочаровались.

# MISSION_ALLINCLUSIVE_MEDAL_BEACH_FINISH_NAME
source: Hossa!
ja: 大騒ぎ！
ru: Ура!

# MISSION_ALLINCLUSIVE_MEDAL_BEACH_FINISH_TEXT
source: Is this a party or what! The island has never seen a huge wingding like this!
de: Was für ein Fest! So ein riesiges Halligalli hat die Insel noch nie erlebt!
fr: Voilà une fête qui restera dans les annales ! On n'avait encore jamais vu une nouba pareille sur l'île !
ja: パーティー、でなけりゃ何でしょう！ こんなどんちゃん騒ぎは島で初めてです！
ru: Вечеринка получилась отменная! Такой попойки этот остров ещё не видывал!

# MISSION_ALLINCLUSIVE_MEDAL_BEACH_INCREASE_HINT
source: Use the terraforming tool, to increase the size of the beach.
de: Nutze das Terraforming-Werkzeug, um den Strand zu vergrössern.
fr: Servez-vous du dispositif de transformation de terrain pour agrandir la plage.
ja: The amount will be automatically deducted.
ru: Используйте инструмент терраформирования, чтобы увеличить пляж.

# MISSION_ALLINCLUSIVE_MEDAL_BEACH_INCREASE_NAME
source: Extending the beach
de: Strand vergrössern
fr: Agrandir la plage
ja: 浜辺の拡張
ru: Расширение пляжа

# MISSION_ALLINCLUSIVE_MEDAL_BEACH_INCREASE_TASK
source: Extend the [link=jump_beach]beach[/jump].
de: Vergrössere den [link=jump_inca_beach]Strand[/jump].
fr: Agrandissez la [link=jump_beach]plage[/jump].
ja: [link=jump_beach]浜辺[/jump]を拡張しましょう。
ru: Расширьте [link=jump_beach]пляж[/jump].

# MISSION_ALLINCLUSIVE_MEDAL_BEACH_INCREASE_TEXT
source: The beach is pretty, but kind of small. Make it bigger so that there’s room for more bathing beauties and party animals.
de: Der Strand ist hübsch doch etwas klein. Mach ihn grösser, damit mehr Badenixen und Partylöwen Platz finden.
fr: La plage est sympathique, mais pas bien grande. Agrandissez-la afin qu'il y ait plus de place pour les jeunes filles en bikini et les fêtards.
ja: 浜辺は素敵ですが、いささか狭いです。 日光浴する美人やパーティー好きがもっとたくさん来られるように、浜辺を広くしましょう。
ru: Пляж здесь красивый, но несколько маловат. Расширьте его, чтобы хватило места всем тусовщикам и красоткам-купальщицам.

# MISSION_ALLINCLUSIVE_MEDAL_BEACH_NAME
source: Knees-up on the sandy beach
de: Sause am Sandstrand
fr: Les pieds dans le sable
ja: 砂浜で陽気なパーティー
ru: Вечеринка на пляже

# MISSION_ALLINCLUSIVE_MEDAL_BEACH_PARTY_NAME
source: Attracting party people
de: Partyvolk anlocken
fr: Attirer les fêtards
ja: パーティー好きな人々の集客
ru: Привлечение тусовщиков

# MISSION_ALLINCLUSIVE_MEDAL_BEACH_PARTY_SUB1
source: Transport people
de: Personen bringen
fr: Transportez des gens
ja: 人々の輸送
ru: Перевозка людей

# MISSION_ALLINCLUSIVE_MEDAL_BEACH_PARTY_TASK
source: Bring ${finca_party_people} people from [link=jump_palma]Palma[/jump] to the [link=jump_finca]party[/jump].
de: Bringe ${finca_party_people} Personen aus [link=jump_palma]Palma[/jump] zur [link=jump_finca]Party[/jump].
fr: Amenez ${finca_party_people} personnes de [link=jump_palma]Palma[/jump] à la [link=jump_finca]fête[/jump].
ja: ${finca_party_people}人の人々を[link=jump_palma]パルマ[/jump]から[link=jump_finca]パーティー会場[/jump]へ連れてきましょう。
ru: Привезите ${finca_party_people} людей из [link=jump_palma]Пальмы[/jump] на [link=jump_finca]вечеринку[/jump].

# MISSION_ALLINCLUSIVE_MEDAL_BEACH_PARTY_TEXT
source: Very nice, the beach is big enough. All that’s missing are the people. The Austrian element is still a bit shy and up tight. Get a couple of uninhibited Germans from Palma over here who’ll get things going.
de: Sehr schön, der Strand ist gross genug. Fehlen nur noch die Leute. Das österreichische Publikum ist noch etwas schüchtern und verklemmt. Schaffe ein paar enthemmte Deutsche aus Palma heran, die für Stimmung sorgen.
fr: Excellent, la plage est maintenant assez grande. Il ne manque plus que les touristes. Les Autrichiens sont encore un peu timides et collet monté. Faites venir de Palma quelques Allemands désinhibés pour les décoincer un peu.
ja: 実にいいですね。浜辺が十分広くなりました。足りないのは人々だけです。 オーストリア人の性格は、少し内気で神経質です。 パルマから自由な性格のドイツ人をここに何人か連れて来れば、うまくやってくれるでしょう。
ru: Очень славно, теперь пляж достаточно широкий. Только людей пока маловато. Австрийцы, впрочем, всё ещё немного застенчивые и робкие. Привезите сюда пару раскованных немцев из Пальмы, чтобы всё завертелось.

# MISSION_ALLINCLUSIVE_MEDAL_BEACH_TEXT
source: The guests from Austria gaze enviously towards Palma, where the Germans throw rip-roaring beach parties. So far, nothing like that has happened where they spend their vacations. But change is in the making. Organize the kind of blast like the island has never seen.
de: Die Gäste aus Österreich linsen neidisch gen Palma, wo die Deutschen rauschende Strandpartys feiern. So etwas gab es in ihrem Feriendomizil bislang nicht. Das soll sich ändern. Organisiere eine Fete, wie sie die Insel noch nie gesehen hat.
fr: Les touristes autrichiens couvent d'un regard envieux la ville de Palma, où les Allemands organisent des fêtes grandioses. Jusqu'à présent, il ne s'est jamais rien produit de tel là où ils passent leurs vacances. Il est grand temps que cela change. Préparez une fête telle que l'île n'en a encore jamais vu.
ja: オーストリアからの客は、パルマを羨望の眼差しで見ています。そこでは、ドイツ人が浜辺で賑やかなパーティを開いています。 これまで休暇を過ごしていたところでは、そのようなことは起きたことがありませんでした。 しかし、変化が起きています。島で今まで見たことがないほど大きなパーティーを開きましょう。
ru: Туристы из Австрии завистливо глядят в направлении Пальмы, где немцы закатывают шумные пляжные вечеринки. Пока что там, где отдыхают австрийцы, ничего подобного ещё не происходило. Впрочем, уже подул ветер перемен. Организуйте такую вечеринку, которую никто вовек не забудет.

# MISSION_ALLINCLUSIVE_MEDAL_CULTURE_CAMPAIGNSCREENNAME
source: Protection of historic monuments
de: Denkmalschutz
fr: La protection des monuments historiques
ja: 歴史的建造物の保護
ru: Охрана исторических памятников
