Repository: morecool/transportfever2_kr
Catalog: languages/res-*.po
Languages: de, fr, ja, ru

# MISSION_STARFLIGHT_TASK_PREMIERE_TEXT
source: The film about the legendary Mongol leader is in the can. Thanks to your help, shooting the film near a former atomic bomb test site went off without a hitch. Now the greatest silver-screen sensation of all time is supposed to celebrate its premiere. Although, Mr. Hughes doesn’t exactly seem to be jumping for joy. In a nutshell: He’s been acting very strangely lately – but that’s rich folks for you.
de: Der Film über den legendären Mongolenführer ist vollendet. Dank deiner Hilfe sind die Dreharbeiten nahe eines ehemaligen Atombomben-Testgeländes reibungslos verlaufen. Nun soll die grösste Leinwandsensation aller Zeiten Premiere feiern. Mr. Hughes scheint sich allerdings gar nicht so recht zu freuen. Überhaupt benimmt er sich in letzter Zeit äusserst sonderbar – reiche Leute halt.
fr: Le film mettant en scène la vie du légendaire chef mongol est dans la boîte. Grâce à votre aide, le tournage, réalisé à proximité d'un ancien site d'essais nucléaires, s'est déroulé sans accroc. Le film qui va révolutionner le grand écran est sur le point d'être diffusé en avant-première. Toutefois, M. Hughes n'a pas vraiment l'air de s'en réjouir. Il a d'ailleurs un comportement très étrange depuis quelque temps. Ah, ces millionnaires...
ja: 伝説的なモンゴル指導者の映画の編集が終わりました。 あなたのおかげで、旧核実験場での撮影はスムーズに終わりました。 銀幕史上最大のセンセーションを巻き起こす映画のプレミアが始まります。 しかし、ヒューズ氏には飛び跳ねて喜ぶような様子はありません。端的に言えば、彼は最近行動が変です。しかし、金持ちとはそういうものなのでしょう。
ru: Фильм о великом монгольском полководце отснят. Благодаря вашей помощи съёмки у бывшего ядерного полигона прошли без сучка без задоринки. Настало время отпраздновать самую грандиозную сенсацию голубого экрана. Однако мистер Хьюз не торопится скакать от радости. Да и вообще в последнее время он очень странно себя ведёт. Впрочем, у богатых свои причуды.

# MISSION_STARFLIGHT_TASK_STUDIO_BH_NAME
source: Producing a special bra
de: Spezial-Büstenhalter fertigen
fr: Concevoir un soutien-gorge spécial
ja: 特製のブラを生産
ru: Производство особого бюстгальтера

# MISSION_STARFLIGHT_TASK_STUDIO_BH_SUB1
source: Deliver steel
de: Stahl liefern
fr: Livrez de l'acier
ja: 鋼鉄の運搬
ru: Доставить сталь

# MISSION_STARFLIGHT_TASK_STUDIO_BH_TASK
source: Deliver steel to the [link=jump_filmset1]film set 1[/link].
de: Liefere ${setsteel} Stahl zum [link=jump_filmset1]Filmset 1[/link].
fr: Livrez de l'acier au [link=jump_filmset1]plateau de tournage 1[/link].
ja: 鋼鉄を[link=jump_filmset1]映画セット1[/link]へ運びましょう。
ru: Доставьте сталь на [link=jump_filmset1]съёмочную площадку 1[/link].

# MISSION_STARFLIGHT_TASK_STUDIO_BH_TEXT
source: Actress Jane Russell needs a special bra that shows off her *ahem* assets to the best advantage. Mr. Hughes fiddles around with an idea involving special steel supports.
de: Schauspielerin Jane Russell benötigt einen speziellen Büstenhalter, der ihre, ehrm, Vorzüge besonders gut zur Geltung bringt. Mr. Hughes tüftelt an einer Idee mit besonderen Stahlbügeln.
fr: L'actrice Jane Russell a besoin d'un soutien-gorge particulier destiné à mettre en valeur ses *hum* atouts. M. Hughes a imaginé un concept comprenant des armatures spéciales en acier.
ja: 女優のジェーン・ラッセルは、豊満な、、、ゴホン！体の一部を最高の状態で見せる特殊なブラを必要としています。 ヒューズ氏は、特殊な鋼鉄のサポートを含め、アイデアを巡らせます。
ru: Актрисе Джейн Расселл нужен специальный бюстгальтер, который позволит преподнести её, кхм, достоинства в наиболее выгодном свете. Мистер Хьюз уже пытается воплотить в жизнь идею, включающую использование особых элементов из стали.

# MISSION_STARFLIGHT_TASK_STUDIO_CASTLE_NAME
source: Building a backdrop
de: Kulisse bauen
fr: Construire un décor
ja: 背景の作成
ru: Сооружение занавеса

# MISSION_STARFLIGHT_TASK_STUDIO_CASTLE_SUB1
source: Deliver planks
de: Bretter liefern
fr: Livrez des planches
ja: 木の板の運搬
ru: Доставить доски

# MISSION_STARFLIGHT_TASK_STUDIO_CASTLE_TASK
source: Deliver ${setplanks} planks to the [link=jump_filmset3]film set 3[/link].
de: Liefere ${setplanks} Bretter zum [link=jump_filmset3]Filmset 3[/link].
fr: Livrez ${setplanks} planches au [link=jump_filmset3]plateau de tournage 3[/link].
ja: ${setplanks}枚の板を[link=jump_filmset3]映画セット3[/link]へ運びましょう。
ru: Доставьте ${setplanks} доски на [link=jump_filmset3]съёмочную площадку 3[/link].

# MISSION_STARFLIGHT_TASK_STUDIO_CASTLE_TEXT
source: The film about an enterprising newspaper tycoon is supposed to become an exceptional masterpiece. Help with building the extravagant scenery that’s intended to form the setting for the drama.
de: Der Film über einen umtriebigen Zeitungsmagnaten soll ein besonderes Meisterwerk werden. Hilf mit, die extravagante Kulisse aufzubauen, vor der das Stück spielen soll.
fr: Le film racontant l'histoire d'un audacieux magnat du journalisme doit être un chef-d'œuvre exceptionnel. Participez à la création du somptueux décor qui constituera le cadre de ce film dramatique.
ja: 野心的な新聞社の大物についての映画は、類まれな傑作になるでしょう。 ドラマの雰囲気を出すための、派手な背景の作成を手伝いましょう。
ru: Фильм о газетном магнате должен стать выдающимся шедевром. Помогите организовать экстравагантную обстановку, подходящую для драмы.

# MISSION_STARFLIGHT_TASK_STUDIO_NAME
source: Running the studio
de: Studio betreiben
fr: Gérer le studio
ja: スタジオの運営
ru: Управление киностудией

# MISSION_STARFLIGHT_TASK_STUDIO_ROMANCE_NAME
source: Dress the romance film set
de: Romantik-Filmset ausstatten
fr: Décorer le plateau d'un film romantique
ja: ロマンス映画のセットを装飾
ru: Оснащение съёмочной площадки для романтических фильмов

# MISSION_STARFLIGHT_TASK_STUDIO_ROMANCE_SUB1
source: Decorate set
de: Set dekoriert
fr: Décorez le plateau
ja: セットの装飾
ru: Оснастить площадку

# MISSION_STARFLIGHT_TASK_STUDIO_ROMANCE_TASK
source: Decorate the highlighted area on the [link=jump_filmset2]film set 2[/link] with benches or streetlights.
de: Dekoriere den markierten Bereich beim [link=jump_filmset2]Filmset 2[/link] mit Bänken oder Strassenlampen.
fr: Décorez la zone en surbrillance sur le [link=jump_filmset2]plateau de tournage 2[/link] avec des bancs et des réverbères.
ja: [link=jump_filmset2]映画セット2[/link]のハイライトされたエリアに、ベンチや街灯を設定しましょう。
ru: Оснастите подсвеченную область на [link=jump_filmset2]съёмочной площадке 2[/link] скамейками или фонарями.

# MISSION_STARFLIGHT_TASK_STUDIO_ROMANCE_TEXT
source: A contemporary music film about the turbulent romance between two young Hollywood starlets is being shot here. Get your hands on the necessary props to create the right atmosphere.
de: Hier wird ein zeitgenössischer Musikfilm über die turbulente Romanze zweier junger Hollywoodsternchen gedreht. Schaffe die nötigen Requisiten heran, um ein stimmiges Ambiente zu kreieren.
fr: Un film musical contemporain mettant en scène la romance tumultueuse de deux jeunes stars d'Hollywood est en cours de tournage. Procurez-vous les accessoires nécessaires afin de créer l'atmosphère adéquate.
ja: 二人の若いハリウッドスターの卵が主演を務める現代音楽映画の撮影が、ここで行われています。 映画の内容にふさわしい雰囲気の撮影備品を手に入れましょう。
ru: Здесь снимают современный музыкальный фильм о бурном романе двух молодых звёзд Голливуда. Раздобудьте необходимые декорации, чтобы создать правильную атмосферу.

# MISSION_STARFLIGHT_TASK_STUDIO_SAND_NAME
source: Bringing in sand dunes
de: Sanddünen heranschaffen
fr: Apporter des dunes de sable
ja: 砂丘の導入
ru: Доставка песчаных дюн

# MISSION_STARFLIGHT_TASK_STUDIO_SAND_SUB1
source: Deliver sand
de: Sand liefern
fr: Livrez du sable
ja: 砂の運搬
ru: Доставить песок

# MISSION_STARFLIGHT_TASK_STUDIO_SAND_TASK
source: Deliver sand to the [link=jump_filmset4]film set 4[/link].
de: Liefere ${setsand} Sand zum [link=jump_filmset4]Filmset 4[/link].
fr: Livrez du sable au [link=jump_filmset4]plateau de tournage 4[/link].
ja: [link=jump_filmset4]映画セット4[/link]へ砂を運びましょう。
ru: Доставьте песок на [link=jump_filmset4]съёмочную площадку 4[/link].

# MISSION_STARFLIGHT_TASK_STUDIO_SAND_TEXT
source: The most exciting film project of all time: Mr. Hughes is going to film the life of the great Genghis Khan. In the starring role: the legendary John Wayne himself. Create an authentic Mongolian desert scenario.
de: Das aufregendste Filmprojekt aller Zeiten: Mr. Hughes wird das Leben des grossen Dschingis Khan verfilmen. In der Hauptrolle: Der legendäre John Wayne persönlich. Erschaffe ein authentisches mongolisches Wüstenszenario.
fr: Le projet le plus incroyable de tous les temps est en préparation. M. Hughes va porter à l'écran la vie du grand Gengis Khan. Avec dans le rôle-titre nul autre que le légendaire John Wayne. Créez un décor réaliste évoquant un désert de Mongolie.
ja: 偉大なチンギス・ハンの人生を題材にした、史上最も胸の躍る映画プロジェクトをヒューズ氏が開始しようとしています。 主演は、あの伝説的俳優であるジョン・ウェインその人です。 れっきとしたモンゴル砂漠のシナリオを制作しましょう。
ru: Самый внушительный кинопроект всех времён: мистер Хьюз собирается снимать фильм о жизни великого Чингисхана. Главную роль исполнит легендарный Джон Уэйн. Создайте аутентичную обстановку монгольской пустыни.

# MISSION_STARFLIGHT_TASK_STUDIO_SETS_NAME
source: Dress the sets
de: Sets ausstatten
fr: Décorer les plateaux
ja: セットの装飾
ru: Оснастить съёмочные площадки

# MISSION_STARFLIGHT_TASK_STUDIO_SETS_TASK
source: Dress [link=jump_filmset1]film set 1[/link], [link=jump_filmset2]film set 2[/link] and [link=jump_filmset3]film set 3[/link].
de: Statte die Filmsets [link=jump_filmset1]Filmset 1[/link], [link=jump_filmset2]Filmset 2[/link], [link=jump_filmset3]Filmset 3[/link] aus.
fr: Décorez le [link=jump_filmset1]plateau de tournage 1[/link], le [link=jump_filmset2]plateau de tournage 2[/link] et le [link=jump_filmset3]plateau de tournage 3[/link].
ja: [link=jump_filmset1]映画セット1[/link]、 [link=jump_filmset2]映画セット2[/link]、[link=jump_filmset3]映画セット3[/link]を装飾しましょう。
ru: Оснастите [link=jump_filmset1]съёмочную площадку 1[/link], [link=jump_filmset2]съёмочную площадку 2[/link] и [link=jump_filmset3]съёмочную площадку 3[/link].

# MISSION_STARFLIGHT_TASK_STUDIO_SETS_TEXT
source: Mr. Hughes’s film studios have several sensational projects in the pipeline. Decorate the different film sets with the right props.
de: Die Filmstudios von Mr. Hughes haben einige sensationelle Projekte in Planung. Statte die verschiedenen Filmsets mit den nötigen Requisiten aus.
fr: Les studios de cinéma de M. Hughes préparent plusieurs projets sensationnels. Décorez les différents plateaux de tournage à l'aide des accessoires adéquats.
ja: ヒューズ氏の映画制作スタジオでは、いくつかの素晴らしいプロジェクトが進行中です。 映画のセットを、それぞれふさわしい撮影備品で飾りましょう。
ru: Киностудия мистера Хьюза уже работает над несколькими сенсационными проектами. Оснастите съёмочные площадки соответствующими декорациями.

# MISSION_STARFLIGHT_TASK_STUDIO_TEXT
source: After the unpleasant issue with Congress, Mr. Hughes has had enough of aircraft manufacturing for now. However, his passion for film has been rekindled. Which made him promptly buy a production company. Help your boss shoot the greatest blockbuster of all time.
de: Nach der unerfreulichen Sache mit dem Kongress hat Mr. Hughes fürs Erste genug vom Flugzeugbau. Indessen ist seine Leidenschaft für den Film erneut entflammt. Deshalb hat er sich kurzerhand eine Produktionsfirma gekauft. Hilf deinem Boss dabei, die grössten Blockbuster aller Zeiten zu drehen.
fr: Suite aux problèmes rencontrés avec le Congrès, M. Hughes en a assez de fabriquer des avions. Il a néanmoins retrouvé ses ambitions de cinéaste, ce qui l'a poussé à acheter sur-le-champ une société de production. Aidez votre patron à réaliser le plus grand blockbuster de tous les temps.
ja: 議会との間で起きた不幸な問題の後、今のところヒューズ氏は機体の製作に懲りた様子です。 しかしながら、彼の映画に対する情熱が再度燃え上がり、すぐに制作会社を買収しました。 史上最もヒットする映画の制作を手伝いましょう。
ru: После этого неприятного инцидента с Конгрессом интерес мистера Хьюза к производству самолётов угас. Впрочем, возродилась его страсть к фильмам, и он быстро купил кинокомпанию. Помогите своему боссу снять величайший блокбастер всех времён и народов.

# MISSION_STARFLIGHT_TASK_TYCOON_COMPANY_NAME
source: Transporting people
de: Personen transportieren
fr: Transporter des passagers
ja: 人々の輸送
ru: Перевозка пассажиров

# MISSION_STARFLIGHT_TASK_TYCOON_COMPANY_TASK
source: Transport ${passengers_tycoon} people by airplane between the [link=jump_airport_sanfrancisco]airfield[/link] in San Francisco and Los Angeles [link=jump_airport_la]airfield[/link].
de: Transportiere ${passengers_tycoon} Personen per Flugzeug zwischen dem [link=jump_airport_sanfrancisco]Flugplatz[/link] in San Francisco und dem [link=jump_airport_la]Flugplatz[/link] Los Angeles.
fr: Transportez ${passengers_tycoon} passagers en avion entre l'[link=jump_airport_sanfrancisco]aérodrome[/link] de San Francisco et l'[link=jump_airport_la]aérodrome[/link] de Los Angeles.
ja: サンフランシスコの[link=jump_airport_sanfrancisco]飛行場[/link]とロサンゼルスの[link=jump_airport_la]飛行場[/link]間を${passengers_tycoon}人飛行機で輸送しましょう。
ru: Перевезите не менее ${passengers_tycoon} пассажиров самолётом с [link=jump_airport_sanfrancisco]аэродрома[/link] Сан-Франциско на [link=jump_airport_la]аэродром[/link] Лос-Анджелеса.

# MISSION_STARFLIGHT_TASK_TYCOON_COMPANY_TEXT
source: Magnificent. Thanks to your dedication, Mr. Hughes has been able to secure a majority shareholding in the airline. Now he can do whatever he pleases. Up, up and away!
de: Hervorragend. Dank deines Engagements ist es Mr. Hughes gelungen, die Aktienmehrheit an der Fluggesellschaft zu sichern. Nun kann er schalten und walten, wie es ihm beliebt. Auf ins Fluggeschäft!
fr: Formidable ! Grâce à vos efforts, M. Hughes a réussi à obtenir une participation majoritaire au sein de la compagnie aérienne. Maintenant, c'est lui le chef. La conquête des cieux est lancée !
ja: お見事です。苦労の成果が実り、ヒューズ氏はその航空会社の筆頭株主になることができました。 今、彼の望みはどんなことでも叶います。 どこまでも飛んでいきましょう！
ru: Превосходно. Благодаря вашим стараниям мистер Хьюз теперь владеет контрольным пакетом акций авиакомпании. Теперь он может делать всё, что ему заблагорассудится. Всё выше, и выше, и выше!

# MISSION_STARFLIGHT_TASK_TYCOON_GOLF_NAME
source: Transporting guests
de: Gäste transportieren
fr: Transporter des clients
ja: ゲストの輸送
ru: Доставка гостей

# MISSION_STARFLIGHT_TASK_TYCOON_GOLF_TASK
source: Make sure the [link=jump_golfcourse]golf course[/link] receives plenty of visitors.
de: Sorge dafür, dass der [link=jump_golfcourse]Golfplatz[/link] besucht wird.
fr: Veillez à ce que le [link=jump_golfcourse]terrain de golf[/link] reçoive un grand nombre de visiteurs.
ja: [link=jump_golfcourse]ゴルフコース[/link]に多くの客が来るようにしましょう。
ru: Сделайте так, чтобы [link=jump_golfcourse]поле для гольфа[/link] стало популярным.

# MISSION_STARFLIGHT_TASK_TYCOON_GOLF_TEXT
source: The owner of a golf course in Beverly Hills would be prepared to secretly acquire shares from third parties if, in return, you help to increase the popularity of her greens.
de: Die Eigentümerin eines Golfplatzes in den Beverly Hills wäre bereit, verdeckt die Aktien von Dritten zu erwerben, wenn du im Gegenzug hilfst, die Beliebtheit ihres Rasens zu steigern.
fr: La propriétaire d'un terrain de golf de Beverly Hills serait disposée à acquérir discrètement des actions auprès de tiers, à condition que vous rendiez son parcours plus populaire.
ja: ビバリーヒルズのゴルフコースの所有者は、彼女のゴルフコースの客を増やしてくれれば、第三者から株を秘密裏に取得してもいいと言っています。
ru: Владелица поля для гольфа в Беверли-Хиллз готова втайне приобрести для вас акции у третьих лиц, если вы, в свою очередь, поможете повысить популярность её поля для гольфа.

# MISSION_STARFLIGHT_TASK_TYCOON_NAME
source: Aviation tycoon
de: Aviatik-Tycoon
fr: Magnat de l'aviation
ja: 空の大物
ru: Авиационный магнат

# MISSION_STARFLIGHT_TASK_TYCOON_PARTY_NAME
source: Organizing a party
de: Party organisieren
fr: Organiser une fête
ja: パーティーの開催
ru: Организация вечеринки

# MISSION_STARFLIGHT_TASK_TYCOON_PARTY_SUB1
source: Deliver alcohol
de: Alkohol liefern
fr: Livrez de l'alcool
ja: 酒の運搬
ru: Доставить алкоголь

# MISSION_STARFLIGHT_TASK_TYCOON_PARTY_TASK
source: Bring alcoholic drinks to the [link=jump_party]hotel[/link].
de: Bringe alkoholische Getränke zum [link=jump_party]Hotel[/link].
fr: Apportez des boissons alcoolisées à l'[link=jump_party]hôtel[/link].
ja: 酒を[link=jump_party]ホテル[/link]へ運びましょう。
ru: Доставьте алкогольные напитки в [link=jump_party]отель[/link].

# MISSION_STARFLIGHT_TASK_TYCOON_PARTY_TEXT
source: Throw a rip-roaring party for Mr. Hughes. Use a program of outstanding scheduled events and excellent catering to make sure that a flock of illustrious guests shows up who happen to own shares in a certain airline...
de: Schmeisse eine rauschende Party für Mr. Hughes. Sorge mit ausgezeichnetem Programm und exzellentem Catering dafür, dass sich eine illustre Gästeschar einfindet, die Anteile an einer gewissen Fluggesellschaft besitzt ...
fr: M. Hughes vous a demandé d'organiser une fête mémorable. Prévoyez des événements exceptionnels et un buffet grandiose pour garantir la présence d'invités prestigieux possédant justement des actions au sein d'une certaine compagnie aérienne...
ja: ヒューズ氏のために、賑やかなパーティーを開きましょう。 素晴らしいイベントスケジュールを組み、最高のケータリングを使って、その航空会社の株を持っている著名なゲストがたくさん来るように…
ru: Закатите великолепную вечеринку для мистера Хьюза. Подготовьте первоклассные увеселения и непревзойдённое обслуживание, чтобы привлечь именитых гостей, у которых могут оказаться акции определённой авиакомпании...

# MISSION_STARFLIGHT_TASK_TYCOON_RECORD_NAME
source: Setting a world record
de: Weltrekord aufstellen
fr: Établir un record du monde
ja: 世界記録を樹立
ru: Мировой рекорд

# MISSION_STARFLIGHT_TASK_TYCOON_RECORD_SUB1
source: Seconds in the air
de: Sekunden in der Luft geblieben
fr: Secondes en vol
ja: 飛行秒数
ru: Секунд в воздухе

# MISSION_STARFLIGHT_TASK_TYCOON_RECORD_TASK
source: Keep an airplane in the air for an unbroken time of at least ${tycoon_minutes} minutes.
de: Halte ein Flugzeug mindestens ${tycoon_minutes} Minuten ununterbrochen in der Luft.
fr: Maintenez un avion en vol pendant au moins ${tycoon_minutes} minutes consécutives.
ja: 少なくとも${tycoon_minutes}分間休むことなく飛行しましょう。
ru: Удерживайте самолёт в воздухе не менее ${tycoon_minutes} мин.

# MISSION_STARFLIGHT_TASK_TYCOON_RECORD_TEXT
source: Mr. Weber bets that your boss won’t be able to break the speed record for circumnavigating the globe. If he does, he’ll surrender his shares to him. Now he needs to train to win the bet.
de: Mr. Weber wettet, dass dein Boss es nicht schafft, den Geschwindigkeitsrekord für die Umrundung der Erde zu brechen. Falls doch, will er ihm seine Anteile überlassen. Dafür muss er jetzt trainieren.
fr: M. Weber a parié que votre patron n'est pas capable de faire le tour du globe en avion et de battre le record mondial de vitesse. S'il y parvient, il lui cédera l'intégralité de ses parts. Un entraînement s'impose pour M. Hughes.
ja: ウェーバー氏は、あなたの雇い主が地球一周の最速記録を破ることはできないと賭けています。もし記録を破ったら、株を彼に譲るそうです。 さあ、賭けに勝つための訓練が必要です。
ru: Господин Уэбер заключил с вашим боссом пари, что тот не сможет в рекордный срок обогнуть земной шар. В случае проигрыша Уэбер отдаст ему все свои акции. Теперь нужно провести тренировки, чтобы выиграть это пари.

# MISSION_STARFLIGHT_TASK_TYCOON_STOCK_NAME
source: Acquiring a majority shareholding
de: Aktienmehrheit erwerben
fr: Obtenir une participation majoritaire
ja: 筆頭株主の地位を取得
ru: Приобретение контрольного пакета акций

# MISSION_STARFLIGHT_TASK_TYCOON_STOCK_TASK
source: Find opportunities at the [link=jump_airfield_santabarbara]airfield[/link], the [link=jump_golfcourse]golf course[/link] and the [link=jump_party]party location[/link] to acquire a majority shareholding in the airline.
de: Suche beim [link=jump_airfield_santabarbara]Flugplatz[/link], dem [link=jump_golfcourse]Golfplatz[/link] und der [link=jump_party]Partylocation[/link] nach Gelegenheiten, um die Aktienmehrheit der Fluggesellschaft zu erwerben.
fr: Trouvez des opportunités à l'[link=jump_airfield_santabarbara]aérodrome[/link], au [link=jump_golfcourse]terrain de golf[/link] et au [link=jump_party]lieu de la fête[/link] pour devenir l'actionnaire majoritaire de la compagnie.
ja: [link=jump_airfield_santabarbara]飛行場[/link]、[link=jump_golfcourse]ゴルフコース[/link]、[link=jump_party]パーティ会場[/link]で航空会社の筆頭株主の地位を得るチャンスを探しましょう。
ru: Возможности приобрести контрольный пакет акций ждут вас на [link=jump_airfield_santabarbara]аэродроме[/link], на [link=jump_golfcourse]поле для гольфа[/link] и [link=jump_party]на вечеринке[/link].

# MISSION_STARFLIGHT_TASK_TYCOON_STOCK_TEXT
source: Make sure that your boss becomes the majority shareholder in the airline by acquiring more than 50 percent of the shares.
de: Sorge dafür, dass dein Boss zum Mehrheitsaktionär der Fluggesellschaft wird, indem du über 50 Prozent der Anteile erwirbst.
fr: Faites en sorte que votre patron devienne l'actionnaire majoritaire de la compagnie aérienne en acquérant plus de la moitié des actions.
ja: 航空会社の株を50%より多く取得し、あなたの雇い主を筆頭株主にしましょう。
ru: Приобретите больше 50 процентов акций, чтобы ваш босс стал основным акционером авиакомпании.

# MISSION_STARFLIGHT_TASK_TYCOON_TEXT
source: Mr Hughes’s aviator movie is in the can and now breaking all records at the box office! But your client already has new plans in store. He not only wants to shoot films about flying: he wants to own his own airline. He’s already been able to nail down some shares in a transcontinental airline. But sadly not enough for a controlling interest yet.
de: Der Fliegerfilm von Mr. Hughes wurde erfolgreich abgedreht und sprengt nun an den Kinokassen sämtliche Rekorde! Doch dein Auftraggeber hat bereits neue Pläne: Er will nicht nur Filme übers Fliegen drehen, sondern eine eigene Fluggesellschaft besitzen. Er hat sich bereits einige Anteile an einer Transkontinental-Airline sichern können. Leider noch nicht genug, um das Unternehmen zu kontrollieren.
fr: Le film d'avions de M. Hughes est dans la boîte et bat tous les records au box-office ! Mais votre client a déjà de nouveaux projets en tête. En plus de réaliser des films sur les avions, il veut avoir sa propre compagnie aérienne. Il a déjà réussi à acquérir des parts au sein d'une compagnie transcontinentale, mais n'en possède pas encore assez pour constituer une part majoritaire.
ja: ヒューズ氏の航空映画は、満員御礼でチケットの売上はあらゆる記録を樹立しました！ しかし、あなたのクライアントはもう新しいプランを温めています。彼は航空に関する映画だけでなく、航空路線を作りたいと考えているのです。 彼は既に、大陸間を結ぶ航空会社の株をいくらか取得しています。しかし残念なことに、会社を牛耳ることができるほどの量ではまだありません。
ru: Фильм мистера Хьюза о самолётах вышел на экраны и добился рекордных сборов! Однако у вашего босса уже есть новые замыслы. Он не только хочет снимать фильмы о самолётах, он хочет владеть собственной авиакомпанией. У него уже есть некоторое количество акций одной трансконтинентальной компании. Но, к сожалению, контрольного пакета пока нет.

# MISSION_STARFLIGHT_VEHICLE_TRAIN_ALCO_PA_NAME
source: Super Chief Locomotive
de: Super Chief Lokomotive
fr: Locomotive du Super Chief
ja: スーパー・チーフの機関車
ru: Локомотив Super Chief

# MISSION_STARFLIGHT_VEHICLE_WAGGON_STREAMLINED_SANTA_FE_NAME
source: Super Chief Wagon
de: Super Chief Waggon
fr: Wagon du Super Chief
ja: スーパー・チーフのワゴン
ru: Вагон Super Chief
