Repository: morecool/transportfever2_kr
Catalog: languages/res-*.po
Languages: de, fr, ja, ru

# MISSION_SWISSMADE_MEDAL_PLOT_FINISHB_TEXT
source: What luck. The diabolical plan has failed before you had to take action yourself. Germany has postponed the annexation of Switzerland. Particularly because a trade agreement now obliges Switzerland to supply armaments exclusively to the Axis powers.
de: Welch ein Glück. Der teuflische Plan ist gescheitert, bevor du selbst handeln musstest. Deutschland hat die Annexion der Schweiz verschoben. Zumal Letztere nun durch ein Handelsabkommen verpflichtet ist, Rüstungsgüter exklusiv an die Achsenmächte zu liefern.
fr: Quelle chance ! Le plan des fascistes a échoué avant que vous n'ayez à intervenir. L'Allemagne a remis à plus tard l'annexion de la Suisse. Notamment en raison d'un accord commercial qui impose à présent à la Confédération de vendre des armes exclusivement aux puissances de l'Axe.
ja: なんという幸運でしょう。 悪魔的な計画は、あなたが止める前に失敗に終わりました。 ドイツは、スイスの併合を延期したのです。 スイスは、枢軸国だけに武器を供給する貿易協定を結んだのが主な理由です。
ru: Какая удача! Дьявольский замысел провалился ещё до того, как вы начали действовать лично. Германия отложила аннексию Швейцарии. В частности, потому, что страны теперь связаны торговым соглашением, согласно которому Швейцария обязуется поставлять оружие исключительно странам Оси.

# MISSION_SWISSMADE_MEDAL_PLOT_NAME
source: Christmas tree company
de: Unternehmen Tannenbaum
fr: Opération Tannenbaum
ja: クリスマスツリー会社
ru: Предприятие «Новогодняя ёлка»

# MISSION_SWISSMADE_MEDAL_PLOT_PASSENGERSA_TEXT
source: The leaders of the Swiss Army are going to gather here soon. Together with a few comrades-in-arms, you’re supposed to put them out of action. Without a functioning command echelon, the troops will be easy to beat. See to it that your fellow comrades are in place on schedule.
de: Bald wird sich hier die Führungsriege der Schweizerischen Armee versammeln. Zusammen mit einigen Kameraden sollst du sie kampfunfähig machen. Ohne funktionierendes Kommando wird die Truppe leicht zu schlagen sein. Sieh zu, dass deine Kameraden rechtzeitig vor Ort sind.
fr: Les chefs de l'Armée suisse vont se réunir ici. Avec l'aide de quelques frères d'armes, vous devez les mettre hors de combat. Les troupes n'opposeront guère de résistance une fois privées de leurs commandants. Veillez à ce que vos compagnons soient à leur poste dans les temps.
ja: スイス軍のリーダーたちがここにもうすぐ集まります。 あなたは、数人の戦友と共に彼らの動きを止めることになっています。 確固たる指揮系統下にない兵士達なら簡単に倒せるでしょう。 仲間が予定通り、持ち場につけるようにしましょう。
ru: Скоро здесь соберутся командующие швейцарской армии. Вместе с парой товарищей вы планируете вывести их из дела. Без функционирующих органов управления войска быстро потерпят поражение. Позаботьтесь о том, чтобы ваши товарищи прибыли вовремя.

# MISSION_SWISSMADE_MEDAL_PLOT_PASSENGERSB_SUB1
source: Bring the person to ${name_secrethouse1}
de: Person nach ${name_secrethouse1} bringen
fr: Amenez la personne au lieu suivant : ${name_secrethouse1}
ja: ${name_secrethouse1}へ人を輸送
ru: Привезти человека в ${name_secrethouse1}

# MISSION_SWISSMADE_MEDAL_PLOT_PASSENGERSB_SUB2
source: Bring the person to ${name_secrethouse2}
de: Person nach ${name_secrethouse2} bringen
fr: Amenez la personne au lieu suivant : ${name_secrethouse2}
ja: ${name_secrethouse2}へ人を輸送
ru: Привезти человека в ${name_secrethouse2}

# MISSION_SWISSMADE_MEDAL_PLOT_PASSENGERSB_SUB3
source: Bring the person to ${name_secrethouse3}
de: Person nach ${name_secrethouse3} bringen
fr: Amenez la personne au lieu suivant : ${name_secrethouse3}
ja: ${name_secrethouse3}へ人を輸送
ru: Привезти человека в ${name_secrethouse3}

# MISSION_SWISSMADE_MEDAL_PLOT_PASSENGERSB_TEXT
source: A troop of fascist guerrillas is supposed to put the squad of Swiss Army officers out of action. Making the leaderless troops an easy target for the Axis forces. Work together with a few like-minded people to make sure it doesn’t come to that.
de: Ein Trupp faschistischer Freischärler soll das Kader der Schweizer Armee kampfunfähig machen. Auf dass die führungslosen Truppen leichtes Ziel für die Streitkräfte der Achsenmächte sind. Sorge mit einigen Gleichgesinnten dafür, dass es nicht so weit kommt.
fr: Une bande de guérilleros fascistes a pour mission de neutraliser l'escouade d'officiers de l'Armée suisse. Dépourvues de commandants, les troupes suisses constitueraient alors une cible facile pour les forces de l'Axe. Contrecarrez ce plan avec l'aide de quelques personnes partageant vos convictions.
ja: ファシストゲリラの一団は、スイス軍将校の分隊の動きを止めることになっています。 リーダー不在の軍隊を、枢軸国の格好の標的とするためです。 数人の同士と、それを防ぎましょう。
ru: Отряд фашистских партизан собирается уничтожить группу швейцарских офицеров. Оставшиеся без командиров войска станут лёгкой добычей для войск стран Оси. Вы и ваши соратники должны не допустить этого.

# MISSION_SWISSMADE_MEDAL_PLOT_PASSENGERS_NAME
source: Transporting people
de: Personen befördern
fr: Transporter des passagers
ja: 人々の輸送
ru: Перевозка пассажиров

# MISSION_SWISSMADE_MEDAL_PLOT_PASSENGERS_TASK
source: Transport the people to the meeting places [link=jump_secrethouse1]${name_secrethouse1}[/link], [link=jump_secrethouse2]${name_secrethouse2}[/link] and [link=jump_secrethouse3]${name_secrethouse3}[/link].
de: Befördere Personen zu den Treffpunkten [link=jump_secrethouse1]${name_secrethouse1}[/link], [link=jump_secrethouse2]${name_secrethouse2}[/link] und [link=jump_secrethouse3]${name_secrethouse3}[/link].
fr: Transportez les personnes aux points de rendez-vous [link=jump_secrethouse1]${name_secrethouse1}[/link], [link=jump_secrethouse2]${name_secrethouse2}[/link] et [link=jump_secrethouse3]${name_secrethouse3}[/link].
ja: 人々を会合場所である[link=jump_secrethouse1]${name_secrethouse1}[/link]、 [link=jump_secrethouse2]${name_secrethouse2}[/link]、[link=jump_secrethouse3]${name_secrethouse3}[/link]へ輸送しましょう。
ru: Перевезите людей в следующие точки сбора: [link=jump_secrethouse1]${name_secrethouse1}[/link], [link=jump_secrethouse2]${name_secrethouse2}[/link] и [link=jump_secrethouse3]${name_secrethouse3}[/link].

# MISSION_SWISSMADE_MEDAL_PLOT_TEXT
source: Switzerland still remains steadfastly committed to its neutrality. The warring parties have tolerated this state of affairs so far. But for how much longer?
de: Nach wie vor bekennt sich die Schweiz standhaft zu ihrer Neutralität. Die Kriegsparteien dulden diesen Zustand bisher. Doch wie lange noch?
fr: Envers et contre tout, la Suisse demeure résolument neutre. Les parties belligérantes ont toléré cet état de fait jusqu'à présent. Mais pour combien de temps encore ?
ja: スイスは、未だ断固として中立国の立場を保っています。 紛争当事者は、今のところ事態を容認しています。 しかし、それもいつまで続くのでしょう？
ru: Швейцария всё ещё придерживается нейтралитета. Противоборствующие стороны пока что мирятся с таким положением дел. Но долго ли это будет продолжаться?

# MISSION_SWISSMADE_NAME
source: Swiss Made
de: Schweizer Qualität
fr: Fabriqué en Suisse
ja: スイス製
ru: Швейцарское качество

# MISSION_SWISSMADE_PARAMS_BELLINZONA_NAME
source: Bellinzona
fr: Bellinzone
ja: ベッリンツォーナ
ru: Беллинцона

# MISSION_SWISSMADE_PARAMS_BREGENZ_NAME
source: Bregenz
fr: Brégence
ja: ブレゲンツ
ru: Брегенц

# MISSION_SWISSMADE_PARAMS_COALMINE_NAME
source: Friedrichshafen coal mine
de: Friedrichshafen Kohlemine
fr: Mine de charbon de Friedrichshafen
ja: フリードリヒスハーフェン炭鉱
ru: Угольная шахта Фридрихсхафена

# MISSION_SWISSMADE_PARAMS_COMO_NAME
source: Como
fr: Côme
ja: コモ
ru: Комо

# MISSION_SWISSMADE_PARAMS_CONSTR_N_NAME
source: North construction site
de: Baustelle Nord
fr: Chantier nord
ja: 北建設地
ru: Северная стройплощадка

# MISSION_SWISSMADE_PARAMS_CONSTR_N_STATION_NAME
source: North station construction site
de: Baustelle Nord Bahnhof
fr: Chantier de la gare nord
ja: 北駅建設地
ru: Строительный участок северной станции

# MISSION_SWISSMADE_PARAMS_CONSTR_S_STATION_NAME
source: South station construction site
de: Baustelle Süd Bahnhof
fr: Chantier de la gare sud
ja: 南駅建設地
ru: Строительный участок южной станции

# MISSION_SWISSMADE_PARAMS_CONSTR_T_NAME
source: Tunnel construction site
de: Baustelle Tunnel
fr: Chantier du tunnel
ja: トンネル建設地
ru: Туннельная стройплощадка

# MISSION_SWISSMADE_PARAMS_CONSTR_T_STATION_NAME
source: Station tunnel construction site
de: Baustelle Tunnel Bahnhof
fr: Chantier du tunnel de la gare
ja: 駅トンネル建設地
ru: Строительный участок станционного туннеля

# MISSION_SWISSMADE_PARAMS_DEPOT_N_NAME
source: North train depot
de: Zugdepot Nord
fr: Dépôt de trains nord
ja: 北駅発着所
ru: Северное депо

# MISSION_SWISSMADE_PARAMS_DEPOT_S_NAME
source: South train depot
de: Zugdepot Süd
fr: Dépôt de trains sud
ja: 南駅発着所
ru: Южное депо

# MISSION_SWISSMADE_PARAMS_FARM_NE_NAME
source: Romanshorn farm
fr: Exploitation agricole de Romanshorn
ja: ロマンショーン農場
ru: Ферма Романсхорна

# MISSION_SWISSMADE_PARAMS_FARM_NE_STATION_NAME
source: Romanshorn farm cargo station
de: Romanshorn Farm Güterbahnhof
fr: Gare de fret agricole de Romanshorn
ja: ロマンショーン農場貨物駅
ru: Грузовая станция фермы Романсхорна

# MISSION_SWISSMADE_PARAMS_FARM_NW_NAME
source: Zurich farm
de: Zürich Farm
fr: Exploitation agricole de Zurich
ja: チューリッヒ農場
ru: Ферма Цюриха

# MISSION_SWISSMADE_PARAMS_FARM_NW_STATION_NAME
source: Zurich farm cargo station
de: Zürich Farm Güterbahnhof
fr: Gare de fret agricole de Zurich
ja: チューリッヒ農場貨物駅
ru: Грузовая станция фермы Цюриха

# MISSION_SWISSMADE_PARAMS_FARM_SE_NAME
source: Bellinzona farm
fr: Exploitation agricole de Bellinzone
ja: ベッリンツォーナ農場
ru: Ферма Беллинцоны

# MISSION_SWISSMADE_PARAMS_FARM_SE_STATION_NAME
source: Bellinzona farm cargo station
de: Bellinzona Farm Güterbahnhof
fr: Gare de fret agricole de Bellinzone
ja: ベッリンツォーナ農場貨物駅
ru: Грузовая станция фермы Беллинцоны

# MISSION_SWISSMADE_PARAMS_FARM_SW_NAME
source: Como farm
fr: Exploitation agricole de Côme
ja: コモ農場
ru: Ферма Комо

# MISSION_SWISSMADE_PARAMS_FOODPROCESSING_N_NAME
source: Romanshorn food processing plant
de: Romanshorn Lebensmittelfabrik
fr: Usine de transformation alimentaire de Romanshorn
ja: ロマンショーン食品加工プラント
ru: Пищевой завод Романсхорна

# MISSION_SWISSMADE_PARAMS_FOODPROCESSING_N_STATION_NAME
source: Romanshorn food processing plant cargo station
de: Romanshorn Lebensmittelfabrik Güterbahnhof
fr: Gare de fret de l'usine de transformation alimentaire de Romanshorn
ja: ロマンショーン食品加工プラント貨物駅
ru: Грузовая станция пищевого завода Романсхорна

# MISSION_SWISSMADE_PARAMS_FOODPROCESSING_S_NAME
source: Como food processing plant
de: Como Lebensmittelfabrik
fr: Usine de transformation alimentaire de Côme
ja: コモ食品加工プラント
ru: Пищевой завод Комо

# MISSION_SWISSMADE_PARAMS_FOODPROCESSING_S_STATION_NAME
source: Como food processing plant cargo station
de: Como Lebensmittelfabrik Güterbahnhof
fr: Gare de fret de l'usine de transformation alimentaire de Côme
ja: コモ食品加工プラント貨物駅
ru: Грузовая станция пищевого завода Комо

# MISSION_SWISSMADE_PARAMS_FRIEDRICHSHAFEN_NAME
source: Friedrichshafen
ja: フリードリヒスハーフェン
ru: Фридрихсхафен

# MISSION_SWISSMADE_PARAMS_IRONOREMINE_NAME
source: Como iron ore mine
de: Como Eisenerzmine
fr: Mine de fer de Côme
ja: コモ鉄鉱石鉱山
ru: Железный рудник Комо

# MISSION_SWISSMADE_PARAMS_LINE1_NAME
source: Line 1
de: Linie 1
fr: Ligne 1
ja: 路線1
ru: Линия 1

# MISSION_SWISSMADE_PARAMS_LINE2_NAME
source: Line 2
de: Linie 2
fr: Ligne 2
ja: 路線2
ru: Линия 2

# MISSION_SWISSMADE_PARAMS_LINE3_NAME
source: Line 3
de: Linie 3
fr: Ligne 3
ja: 路線3
ru: Линия 3

# MISSION_SWISSMADE_PARAMS_LINE4_NAME
source: Line 4
de: Linie 4
fr: Ligne 4
ja: 路線4
ru: Линия 4

# MISSION_SWISSMADE_PARAMS_LINE5_NAME
source: Line 5
de: Linie 5
fr: Ligne 5
ja: 路線5
ru: Линия 5

# MISSION_SWISSMADE_PARAMS_LOCARNO_NAME
source: Locarno
ja: ロカルノ
ru: Локарно

# MISSION_SWISSMADE_PARAMS_LUZERN_NAME
source: Lucerne
de: Luzern
ja: ルツェルン
ru: Люцерн

# MISSION_SWISSMADE_PARAMS_MACHINEFACTORY_NAME
source: Romanshorn machines factory
de: Romanshorn Maschinenfabrik
fr: Usine de machines de Romanshorn
ja: ロマンショーン機械工場
ru: Машиностроительный завод Романсхорна

# MISSION_SWISSMADE_PARAMS_ROMANSHORN_NAME
source: Romanshorn
ja: ロマンショーン
ru: Романсхорн

# MISSION_SWISSMADE_PARAMS_SCHAFFHAUSEN_NAME
source: Schaffhausen
fr: Schaffhouse
ja: シャフハウゼン
ru: Шаффхаузен

# MISSION_SWISSMADE_PARAMS_SECRETHOUSE_1_NAME
source: Secret meeting place 1
de: Geheimer Treffpunkt 1
fr: Lieu de rendez-vous secret 1
ja: 秘密の会合所1
ru: Место тайного собрания 1

# MISSION_SWISSMADE_PARAMS_SECRETHOUSE_2_NAME
source: Secret meeting place 2
de: Geheimer Treffpunkt 2
fr: Lieu de rendez-vous secret 2
ja: 秘密の会合所2
ru: Место тайного собрания 2

# MISSION_SWISSMADE_PARAMS_SECRETHOUSE_3_NAME
source: Secret meeting place 3
de: Geheimer Treffpunkt 3
fr: Lieu de rendez-vous secret 3
ja: 秘密の会合所3
ru: Место тайного собрания 3

# MISSION_SWISSMADE_PARAMS_STGALLEN_NAME
source: St. Gallen
fr: Saint-Gall
ja: ザンクト・ガレン
ru: Санкт-Галлен

# MISSION_SWISSMADE_PARAMS_STORAGE_N_NAME
source: North gain warehouse
de: Getreidelager Nord
fr: Entrepôt de céréales nord
ja: 北穀物倉庫
ru: Северное зернохранилище

# MISSION_SWISSMADE_PARAMS_STORAGE_S_NAME
source: South gain warehouse
de: Getreidelager Süd
fr: Entrepôt de céréales sud
ja: 南穀物倉庫
ru: Южное зернохранилище

# MISSION_SWISSMADE_PARAMS_TOWN_STATION_CARGO_NAME
source: Cargo station
de: Güterbahnhof
fr: Gare de fret
ja: 貨物駅
ru: Грузовая станция

# MISSION_SWISSMADE_PARAMS_TOWN_STATION_PERSON_NAME
source: Passenger station
de: Personenbahnhof
fr: Gare de passagers
ja: 旅客駅
ru: Пассажирская станция

# MISSION_SWISSMADE_PARAMS_TRACKLIST_NORTH_NAME
source: Construction site north
de: Baustelle Nord
fr: Chantier nord
ja: 建設地北
ru: Северная стройплощадка

# MISSION_SWISSMADE_PARAMS_TRACKLIST_TUNNEL_NAME
source: Construction site tunnel
de: Baustelle Tunnel
fr: Tunnel du chantier
ja: 建設地トンネル
ru: Строительство туннеля

# MISSION_SWISSMADE_PARAMS_TRAIN_1_NAME
source: Train 1
de: Zug 1
ja: 列車1
ru: Поезд 1

# MISSION_SWISSMADE_PARAMS_TRAIN_2_NAME
source: Train 2
de: Zug 2
ja: 列車2
ru: Поезд 2

# MISSION_SWISSMADE_PARAMS_TRAIN_3_NAME
source: Train 3
de: Zug 3
ja: 列車3
ru: Поезд 3

# MISSION_SWISSMADE_PARAMS_TRAIN_4_NAME
source: Train 4
de: Zug 3
ja: 列車4
ru: Поезд 4

# MISSION_SWISSMADE_PARAMS_VEHICLE1_NAME
source: Vehicle 1
de: Fahrzeug 1
fr: Véhicule 1
ja: 車両1
ru: Транспорт 1

# MISSION_SWISSMADE_PARAMS_VEHICLE2_NAME
source: Vehicle 2
de: Fahrzeug 2
fr: Véhicule 2
ja: 車両2
ru: Транспорт 2

# MISSION_SWISSMADE_PARAMS_VEHICLE3_NAME
source: Vehicle 3
de: Fahrzeug 3
fr: Véhicule 3
ja: 車両3
ru: Транспорт 3

# MISSION_SWISSMADE_PARAMS_VEHICLE4_NAME
source: Vehicle 4
de: Fahrzeug 4
fr: Véhicule 4
ja: 車両4
ru: Транспорт 4

# MISSION_SWISSMADE_PARAMS_VEHICLE5_NAME
source: Vehicle 5
de: Fahrzeug 5
fr: Véhicule 5
ja: 車両5
ru: Транспорт 5

# MISSION_SWISSMADE_PARAMS_ZURICH_NAME
source: Zurich
de: Zürich
ja: チューリッヒ
ru: Цюрих

# MISSION_SWISSMADE_TASK_BOOM_NAME
source: Peace at last!
de: Endlich Frieden!
fr: La paix est signée !
ja: ついに平和が訪れた！
ru: Наконец-то мир!

# MISSION_SWISSMADE_TASK_BOOM_PROFIT_NAME
source: Returning to profit
de: Schwarze Zahlen schreiben
fr: Objectif rentabilité
ja: 黒字化
ru: Дело снова становится прибыльным

# MISSION_SWISSMADE_TASK_BOOM_PROFIT_PROGRESS
source: Profit in the last year: ${x}
de: Gewinn im letzten Jahr: ${x}
fr: Bénéfices réalisés l'an dernier : ${x}
ja: 昨年の利益：${x}
ru: Прибыль за прошлый год: ${x}

# MISSION_SWISSMADE_TASK_BOOM_PROFIT_SUB1
source: End a year with a profit
de: Ein Jahr mit Gewinn abschliessen
fr: Terminez une année avec un bénéfice
ja: 年次で黒字にする
ru: Выйти в плюс по доходам к концу года

# MISSION_SWISSMADE_TASK_BOOM_PROFIT_SUB2
source: Earnings from freight transport
de: Verdienst mit Gütertransport
fr: Recettes du transport de marchandises
ja: 貨物輸送の利益
ru: Прибыль от перевозок грузов

# MISSION_SWISSMADE_TASK_BOOM_PROFIT_SUB3
source: Earnings from passenger transport
de: Verdienst mit Personenbeförderung
fr: Recettes du transport de passagers
ja: 乗客輸送の利益
ru: Прибыль от перевозок пассажиров

# MISSION_SWISSMADE_TASK_BOOM_PROFIT_TASK
source: Earn money with passengers and freight and end a year with a profit.
de: Verdiene Geld mit Passagieren und Gütern und schliesse ein Jahr mit Gewinn ab.
fr: Gagnez de l'argent en transportant des passagers et des marchandises et terminez une année avec un bénéfice.
ja: 乗客と貨物で利益を上げ、年次で黒字にしましょう。
ru: Перевозите грузы и пассажиров и выйдите в плюс по доходам к концу года.

# MISSION_SWISSMADE_TASK_BOOM_PROFIT_TEXT
source: What good news! After years of making do without, the urge to travel is finally on the rise again. And in the transport sector, hopefully revenue figures will be back to black soon.
de: Welch frohe Kunde! Nach entbehrungsreichen Jahren kommt nun endlich wieder Reiselust auf. Und im Transportwesen können hoffentlich bald schwarze Zahlen geschrieben werden.
fr: Bonne nouvelle ! Après plusieurs années de privation, les gens ont à nouveau envie de voyager. Il n'y a plus qu'à espérer que le secteur du transport de marchandises va réussir à remonter la pente.
ja: なんと良いニュースでしょうか！ 数年戦争のために出来ませんでしたが、旅行をしたいと思う人がまた増えてきました。 輸送産業が、もうすぐ黒字に戻るといいですね。
ru: Чудесные новости! Беды остались в прошлом, и люди снова желают путешествовать. А значит, у транспортного сектора есть надежда снова стать прибыльным.

# MISSION_SWISSMADE_TASK_BOOM_REPAIR_NAME
source: Carrying out repair work
de: Reparaturarbeiten ausführen
fr: Effectuer les travaux de réparation
ja: 修復作業の実行
ru: Производство ремонтных работ

# MISSION_SWISSMADE_TASK_BOOM_REPAIR_SUB1
source: Deliver machines to the break in the line at Schaffhausen
de: Maschinen zum Streckenunterbrechung Schaffhausen liefern
fr: Livrez des machines pour réparer la ligne à Schaffhouse.
ja: シャフハウゼンの瓦礫を取り除くため機械を運搬
ru: Доставить машинное оборудование к повреждённой железной дороге у Шаффхаузена

# MISSION_SWISSMADE_TASK_BOOM_REPAIR_SUB3
source: Deliver machines to the Gotthard Tunnel
de: Maschinen zum Gotthard liefern
fr: Livrez des machines au tunnel du Gothard.
ja: ゴッタルドトンネルへ機械を運搬
ru: Доставить машинное оборудование к Сен-Готардскому туннелю

# MISSION_SWISSMADE_TASK_BOOM_REPAIR_TASK1
source: Deliver ${machines_north} machines to the break in the line [link=jump_constructionsite_north]at Schaffhausen[/link].
de: Liefere ${machines_north} Maschinen zur Streckenunterbrechung [link=jump_constructionsite_north]bei Schaffhausen[/link].
fr: Livrez ${machines_north} machines pour réparer la ligne à [link=jump_constructionsite_north]Schaffhouse[/link].
ja: [link=jump_constructionsite_north]シャフハウゼン[/link]の瓦礫を取り除くために、${machines_north}台の機械を運びましょう。
ru: Доставьте ${machines_north} машинное оборудование к повреждённой железной дороге [link=jump_constructionsite_north]у Шаффхаузена[/link].

# MISSION_SWISSMADE_TASK_BOOM_REPAIR_TASK2
source: Deliver ${machines_tunnel} machines to the break in the line at the [link=jump_constructionsite_tunnel]Gotthard Tunnel[/link].
de: Liefere ${machines_tunnel} Maschinen zur Streckenunterbrechung beim [link=jump_constructionsite_tunnel]Gotthard[/link].
fr: Livrez ${machines_tunnel} machines pour réparer la ligne au [link=jump_constructionsite_tunnel]tunnel du Gothard.[/link].
ja: [link=jump_constructionsite_tunnel]ゴッタルドトンネル[/link]を開通するため、${machines_tunnel}台の機械を運びましょう。
ru: Доставьте ${machines_tunnel} машинное оборудование к повреждённой железной дороге у [link=jump_constructionsite_tunnel]Сен-Готардского туннеля[/link].

# MISSION_SWISSMADE_TASK_BOOM_REPAIR_TEXT1
source: The railroad infrastructure in the neighboring countries suffered heavy damage during the war. Provide help in the course of rebuilding.
de: Die Bahninfrastruktur hat während des Krieges im umliegenden Ausland schwere Schäden erlitten. Leiste Hilfe beim Wiederaufbau.
fr: Les infrastructures ferroviaires des pays voisins ont subi d'importants dégâts au cours du conflit. Contribuez à leur reconstruction.
ja: 隣国の鉄道インフラは、戦争によって大きなダメージを受けました。 再建設に力を貸しましょう。
ru: Железнодорожная инфраструктура в соседних странах сильно пострадала в ходе войны. Помогите им с восстановлением.

# MISSION_SWISSMADE_TASK_BOOM_REPAIR_TEXT2
source: Now that the Axis powers have been beaten, the north-south link through the Gotthard Tunnel can be put back into operation again – as soon as the tunnel is cleared.
de: Nun, da die Achsenmächte besiegt sind, kann die Nord-Süd-Achse durch den Gotthard wieder in Betrieb genommen werden – sobald der Tunnel freigeräumt ist.
fr: À présent que les puissances de l'Axe ont été vaincues, la ligne nord-sud passant par le tunnel du Gothard peut redevenir opérationnelle. Du moins, dès que le tunnel sera accessible.
ja: 枢軸国が敗北したため、瓦礫を除去すれば、南北を結ぶゴッタルドトンネルを再度使うことができます。
ru: После поражения стран Оси можно восстановить связь между югом и севером через Сен-Готардский туннель. Надо только сначала его расчистить.

# MISSION_SWISSMADE_TASK_BOOM_TEXT
source: At last. The war is over! Thanks to your clever logistics tactics, the country has survived the catastrophe relatively unscathed. Now it’s time to look ahead and guide the Federal Railways toward a profitable future. However, first of all there are still some repairs to be made.
de: Endlich. Der Krieg ist vorbei! Dank deiner geschickten logistischen Taktik hat das Land die Katastrophe einigermassen unbeschadet überstanden. Nun ist es Zeit, nach vorne zu schauen und die Bundesbahnen in eine profitable Zukunft zu führen. Zunächst müssen allerdings noch einige Reparaturen vorgenommen werden.
fr: La guerre est terminée ! Enfin ! Grâce à votre logistique exemplaire, le pays est sorti du conflit relativement indemne. Il est temps d'oublier le passé et de guider les Chemins de fer fédéraux vers un avenir meilleur. Mais avant ça, il reste encore quelques réparations à effectuer.
ja: ついに戦争が終わりました！ あなたの懸命な兵站戦略のおかげで、国家は比較的少ない被害でこの災厄を生き残る事ができました。 さあ、連邦鉄道の輝かしい未来に向けて進みましょう。 しかしながら、その前に修理するべき箇所がいくつかあります。
ru: Наконец-то война закончилась! Благодаря вашим продуманным логистическим решениям страна пережила это бедствие практически без потерь. Теперь нужно смотреть в будущее и обеспечить прибыльность федеральных железных дорог. Но сперва придется заняться ремонтом.

# MISSION_SWISSMADE_TASK_FINISH_NAME
source: Things are looking up!
de: Es geht aufwärts!
fr: La situation s'améliore !
ja: 好転！
ru: Дела идут в гору!

# MISSION_SWISSMADE_TASK_FINISH_TEXT
source: Thanks to your prudent actions, things are finally looking up for the little Alpine republic. The revenues from transporting passengers and freight are growing continuously. You should be proud of yourself!
de: Dank deines umsichtigen Handelns geht es endlich aufwärts in der kleinen Alpenrepublik. Die Umsätze in Passagier- und Güterverkehr wachsen kontinuierlich. Du kannst stolz auf dich sein!
fr: Grâce à vos mesures avisées, la situation s'améliore enfin pour la petite république alpine. Les recettes générées par le transport de passagers et de marchandises connaissent une croissance constante. Vous n'avez pas démérité !
ja: あなたの堅実な行動のおかげで、この小さいアルプスの共和国がやっと上向いてきました。 乗客と貨物の輸送による収益は、順調に増加しています。 自分を誇ってください！
ru: Благодаря вашим осмотрительным действиям дела альпийской республики наконец-то пошли в гору. Прибыль от перевозок грузов и пассажиров стабильно растёт. Можете собой гордиться!

# MISSION_SWISSMADE_TASK_HARDTIMES_INDUSTRY_TEXT
source: In these difficult times, domestic industry is particularly reliant on your services. Your customers? – Well, when all is said and done, you can’t just pick and choose…
de: Die heimische Industrie ist in dieser schweren Zeit ganz besonders auf deine Dienste angewiesen. Ihre Kundschaft? − Nun, die kann sie sich ja schliesslich nicht selbst aussuchen ...
fr: En ces temps difficiles, l'industrie nationale dépend grandement de vos services. Quant à vos clients, eh bien... au bout du compte, vous n'avez pas votre mot à dire...
ja: このような困難な状況下において、国内産業には特にあなたの力が必要です。 取引相手は誰かって？まあ、結局のところ選ぶ事はできません…
ru: В эти непростые времена отечественная промышленность особенно зависит от ваших услуг. Только вот ваши клиенты... Ну, сейчас особенно выбирать не приходится.

# MISSION_SWISSMADE_TASK_HARDTIMES_NAME
source: Hard times
de: Schwere Zeiten
fr: Temps difficiles
ja: 苦難
ru: Тяжёлые времена
