Repository: morecool/transportfever2_kr
Catalog: languages/res-*.po
Languages: de, fr, ja, ru

# MISSION_MACHINES_MEDAL_MONALISA_CLUE1_TEXT
source: The trail leads to a group of artists. They’re supposed to have pilfered the painting in protest at the elite’s antiquated appreciation of art and can be found in Reims.
de: Die Spur führt zu einer Gruppe von Kunstschaffenden. Sie sollen das Bild aus Protest gegen das altmodische Kunstverständnis der Elite geklaut haben und sind in Reims zu finden.
fr: Les indices nous ont menés jusqu'à un groupe d'artistes. Ils auraient dérobé l'œuvre en guise de protestation contre l'appréciation surannée de l'art par les élites. On peut les trouver à Reims.
ja: 痕跡をたどると、芸術家のグループに行き当たりました。 彼らは、上流階級の古臭い芸術的嗜好に抗議して絵画を盗んだと思われ、ランスにいるはずです。
ru: Вы вышли на след группы художников. По всей вероятности, они выкрали картину, протестуя против устаревшего отношения к искусству, и находится она в Реймсе.

# MISSION_MACHINES_MEDAL_MONALISA_CLUE2_NAME
source: Following the clue
de: Dem Hinweis folgen
fr: Suivre les indices
ja: 手がかりを追跡
ru: Проверить информацию

# MISSION_MACHINES_MEDAL_MONALISA_CLUE2_TASK
source: Find the next clue.
de: Finde den nächsten Hinweis.
fr: Trouvez l'indice suivant.
ja: 次の手がかりを探しましょう。
ru: Найдите следующую улику.

# MISSION_MACHINES_MEDAL_MONALISA_CLUE2_TEXT
source: False alarm. The artists claim that they adored the Mona Lisa. In fact, the search for the guilty parties should head in the vicinity of the Italian patriots near Dover. They’re dead set on bringing the painting home to Italy.
de: Falscher Alarm. Die Kunstschaffenden behaupten, sie verehrten die Mona Lisa. Vielmehr seien die Schuldigen im Umfeld italienischer Patrioten nahe Dover zu suchen. Sie wollen das Gemälde heim nach Italien bringen.
fr: Fausse alerte. Les artistes prétendent n'avoir que de l'admiration pour la Joconde. En fait, la recherche des coupables devrait s'orienter vers les patriotes italiens installés à Douvres. Ce sont eux qui sont déterminés à rapatrier le tableau en Italie.
ja: デマでした。 その芸術家たちは、モナリザを敬愛していました。すなわち、ドーバー近くのイタリア人愛国者へ捜査の手を伸ばすべきです。 彼らは、絵画を母国イタリアへ運ぼうと必死なのです。
ru: Ложная тревога. Художники заверяют, что они души не чают в Моне Лизе. На самом деле искать виновников нужно в рядах итальянских патриотов рядом с Дувром. Они твёрдо намерены доставить картину обратно в Италию.

# MISSION_MACHINES_MEDAL_MONALISA_CLUE3_NAME
source: Following the clue
de: Dem Hinweis folgen
fr: Suivre les indices
ja: 手がかりを追跡
ru: Проверить информацию

# MISSION_MACHINES_MEDAL_MONALISA_CLUE3_TASK
source: Find the next clue.
de: Finde den nächsten Hinweis.
fr: Trouvez l'indice suivant.
ja: 次の手がかりを探しましょう。
ru: Найдите следующую улику.

# MISSION_MACHINES_MEDAL_MONALISA_CLUE3_TEXT
source: The Italian patriots don’t want to have anything to with this. Incidentally, one of them recently saw a figure at night near the Louvre. Whoever it was hid something inside their coat and rushed to board the train to Le Mans.
de: Die italienischen Patrioten wollen nichts mit der Sache zu tun haben. Zufällig will einer von ihnen neulich nachts nahe des Louvre eine Gestalt gesehen haben, die etwas unter ihrem Mantel verbarg und eilends den Zug Richtung Le Mans bestieg.
fr: Les patriotes italiens ne veulent rien avoir à faire avec cette histoire. Cependant, un de leurs membres a récemment aperçu un individu traîner la nuit autour du Louvre. Il n'a pas vu qui c'était, mais cette personne cachait quelque chose sous son manteau et s'est précipitée pour prendre un train en direction du Mans.
ja: イタリア人愛国者は、この件とは関わり合いになりたくないようでした。 ところで、そのうちの一人がルーブル美術館の近くで夜に人影を見たそうです。誰かは分からなかったそうですが、コートの中に何かを隠し持ち、ル・マン行きの列車に急いで乗り込んだらしいです。
ru: Итальянцы отрицают своё участие. Впрочем, один из них видел недавно ночью рядом с Лувром какой-то силуэт. Тот неизвестный что-то спрятал под одеждой и поспешил на поезд в Ле-Ман.

# MISSION_MACHINES_MEDAL_MONALISA_FINISH_NAME
source: Found!
de: Gefunden!
fr: Trouvé !
ja: 見つけた！
ru: Нашлась!

# MISSION_MACHINES_MEDAL_MONALISA_FINISH_TEXT
source: Ha! It was a craftsman employed at the museum who stole the work of art and hid it in the wall of his house. He’d fallen head over heels in love with the Mona Lisa’s enigmatic smile.
de: Ha! Ein im Museum angestellter Handwerker war es, der das Kunstwerk klaute und bei sich zu Hause in der Wand versteckte. Er hatte sich unsterblich in das geheimnisvolle Lächeln der Mona Lisa verliebt.
fr: Ha ! Le voleur était un artisan employé par le musée ; il avait caché le tableau dans un mur de sa maison. Tout ça parce qu'il était tombé fou amoureux de la Joconde et de son sourire énigmatique.
ja: はは！絵画を盗んだのは美術館に雇われた職人で、彼の家の壁の中に隠してありました。彼は、モナリザの謎めいた微笑みにすっかり惚れ込んでしまったのでした。
ru: Ха! На самом деле вором оказался один из временных работников музея. Он украл картину и спрятал её в стене у себя дома. Он по уши влюбился в загадочную улыбку Моны Лизы.

# MISSION_MACHINES_MEDAL_MONALISA_NAME
source: Mona Lisa’s smile
de: Mona Lisas Lächeln
fr: Le sourire de la Joconde
ja: モナリザの微笑
ru: Улыбка Моны Лизы

# MISSION_MACHINES_MEDAL_MONALISA_TEXT
source: Quel horreur! The jewel of the Louvre! The Mona Lisa has been stolen. The museum’s management is frantic. Find the precious painting and catch the culprits.
de: Quel Horreur! Das Bijou des Louvre! Das Bildnis der Mona Lisa ist entwendet worden. Die Museumsverwaltung ist verzweifelt. Finde das kostbare Gemälde und mache die Verantwortlichen dingfest.
fr: Quelle horreur ! Le joyau du Louvre ! La Joconde a été volée ! Le personnel du musée est en proie à la panique. Retrouvez l'inestimable tableau et attrapez les coupables.
ja: なんと恐ろしい！ルーブルの至宝が！ モナリザが盗まれました。 美術館の管理者は、取り乱しています。 貴重な絵画を見つけ、犯人を捕まえましょう。
ru: Какой кошмар! Жемчужина Лувра! Мона Лиза похищена. Руководство музея неистовствует. Найдите драгоценную картину и поймайте воров.

# MISSION_MACHINES_NAME
source: Magnificent Machines
de: Fliegende Kisten
fr: Magnifiques machines
ja: 素晴らしい機械
ru: Невероятные машины

# MISSION_MACHINES_PARAMS_BLERIOT_WORKSHOP
source: Blériot’s workshop
de: Werkstatt von Blériot
fr: Atelier de Blériot
ja: ブレリオの工房
ru: Мастерская Блерио

# MISSION_MACHINES_PARAMS_CALAIS
source: Calais
ja: カレー
ru: Кале

# MISSION_MACHINES_PARAMS_CALAIS_AIRFIELD
source: Calais airfield
de: Calais Flugplatz
fr: Aérodrome de Calais
ja: カレー飛行場
ru: Аэродром Кале

# MISSION_MACHINES_PARAMS_CALAIS_HANGAR
source: Calais airfield hangar
de: Calais Flugplatz Hangar
fr: Hangar de l'aérodrome de Calais
ja: カレー飛行機格納庫
ru: Ангар аэродрома Кале

# MISSION_MACHINES_PARAMS_CALAIS_TRIBUNE
source: Calais spectators stand
de: Calais Tribüne
fr: Tribune de spectateurs de Calais
ja: カレーの観客席
ru: Зрительская трибуна Кале

# MISSION_MACHINES_PARAMS_CHAMPAGNEFACTORY
source: Reims champagne factory
de: Reims Champagnerfabrik
fr: Usine de champagne de Reims
ja: ランスシャンパン工場
ru: Завод шампанских вин Реймса

# MISSION_MACHINES_PARAMS_DOVER
source: Dover
fr: Douvres
ja: ドーバー
ru: Дувр

# MISSION_MACHINES_PARAMS_DOVER_AIRFIELD
source: Dover airfield
de: Dover Flugplatz
fr: Aérodrome de Douvres
ja: ドーバー飛行場
ru: Аэродром Дувра

# MISSION_MACHINES_PARAMS_DOVER_HANGAR
source: Dover airfield hangar
de: Dover Flugplatz Hangar
fr: Hangar de l'aérodrome de Douvres
ja: ドーバー飛行機格納庫
ru: Ангар аэродрома Дувра

# MISSION_MACHINES_PARAMS_FUELREFINERY
source: Reims fuel refinery
de: Reims Treibstoffraffinerie
fr: Raffinerie de carburant de Reims
ja: ランス製油所
ru: Нефтеперерабатывающий завод Реймса

# MISSION_MACHINES_PARAMS_LATHAM_AIRFIELD
source: Latham’s airfield
de: Flugplatz von Latham
fr: Aérodrome de Latham
ja: ラタムの飛行場
ru: Аэродром Латама

# MISSION_MACHINES_PARAMS_LATHAM_HANGAR
source: Latham’s hangar
de: Hangar von Latham
fr: Hangar de Latham
ja: ラタムの飛行機格納庫
ru: Ангар Латама

# MISSION_MACHINES_PARAMS_LATHAM_PLANE
source: Latham’s plane
de: Flugzeug von Latham
fr: Avion de Latham
ja: ラタムの飛行機
ru: Самолёт Латама

# MISSION_MACHINES_PARAMS_LEMANS
source: Le Mans
ja: ル・マン
ru: Ле-Ман

# MISSION_MACHINES_PARAMS_LEMANS_AIRFIELD
source: Le Mans airfield
de: Le Mans Flugplatz
fr: Aérodrome du Mans
ja: ル・マン飛行場
ru: Аэродром Ле-Мана

# MISSION_MACHINES_PARAMS_LEMANS_AIRFIELD_DELIVERY
source: Le Mans airfield supply
de: Le Mans Flugplatz Anlieferung
fr: Réserve de l'aérodrome du Mans
ja: ル・マン飛行場供給
ru: Поставки к аэродрому Ле-Мана

# MISSION_MACHINES_PARAMS_LEMANS_HANGAR
source: Le Mans airfield hangar
de: Le Mans Flugplatz Hangar
fr: Hangar de l'aérodrome du Mans
ja: ル・マン飛行機格納庫
ru: Ангар аэродрома Ле-Мана

# MISSION_MACHINES_PARAMS_LEMANS_TRIBUNE
source: Le Mans spectators stand
de: Le Mans Tribüne
fr: Tribune de spectateurs du Mans
ja: ル・マンの観客席
ru: Зрительская трибуна Ле-Мана

# MISSION_MACHINES_PARAMS_LODNON
source: London
fr: Londres
ja: ロンドン
ru: Лондон

# MISSION_MACHINES_PARAMS_LONDON_AIRFIELD
source: London airfield
de: London Flugplatz
fr: Aérodrome de Londres
ja: ロンドン飛行場
ru: Аэродром Лондона

# MISSION_MACHINES_PARAMS_LONDON_HANGAR
source: London airfield hangar
de: London Flugplatz Hangar
fr: Hangar de l'aérodrome de Londres
ja: ロンドン飛行機格納庫
ru: Ангар аэродрома Лондона

# MISSION_MACHINES_PARAMS_MACHINEFACTORY
source: Le Mans machines factory
de: Le Mans Maschinenfabrik
fr: Usine de machines du Mans
ja: ル・マン機械工場
ru: Машиностроительный завод Ле-Мана

# MISSION_MACHINES_PARAMS_PARIS
source: Paris
ja: パリ
ru: Париж

# MISSION_MACHINES_PARAMS_PARIS_AIRFIELD
source: Paris airfield
de: Paris Flugplatz
fr: Aérodrome de Paris
ja: パリ飛行場
ru: Аэродром Парижа

# MISSION_MACHINES_PARAMS_PARIS_AIRFIELD_DELIVERY
source: Paris airfield supply
de: Paris Flugplatz Anlieferung
fr: Réserve de l'aérodrome de Paris
ja: パリ飛行場供給
ru: Поставки к аэродрому Парижа

# MISSION_MACHINES_PARAMS_PARIS_HANGAR
source: Paris airfield hangar
de: Paris Flugplatz Hangar
fr: Hangar de l'aérodrome de Paris
ja: パリ飛行機格納庫
ru: Ангар аэродрома Парижа

# MISSION_MACHINES_PARAMS_REICHELT_WORKSHOP
source: The Austrian’s workshop
de: Werkstatt des Österreichers
fr: Atelier de l'Autrichien
ja: オーストリア人の工房
ru: Мастерская австрийца

# MISSION_MACHINES_PARAMS_REIMS
source: Reims
ja: ランス
ru: Реймс

# MISSION_MACHINES_PARAMS_REIMS_AIRFIELD
source: Reims airfield
de: Reims Flugplatz
fr: Aérodrome de Reims
ja: ランス飛行場
ru: Аэродром Реймса

# MISSION_MACHINES_PARAMS_REIMS_HANGAR
source: Reims airfield hangar
de: Reims Flugplatz Hangar
fr: Hangar de l'aérodrome de Reims
ja: ランス飛行機格納庫
ru: Ангар аэродрома Реймса

# MISSION_MACHINES_PARAMS_REIMS_TRIBUNE
source: Reims spectators stand
de: Reims Tribüne
fr: Tribune de spectateurs de Reims
ja: ランスの観客席
ru: Зрительская трибуна Реймса

# MISSION_MACHINES_PARAMS_SAWMILL
source: Le Mans saw mill
de: Le Mans Sägemühle
fr: Scierie du Mans
ja: ル・マン製材所
ru: Лесопилка Ле-Мана

# MISSION_MACHINES_PARAMS_STEELMILL
source: Reims steel mill
de: Reims Stahlwerk
fr: Aciérie de Reims
ja: ランス製鋼所
ru: Сталелитейный завод Реймса

# MISSION_MACHINES_TASK_CHANNEL_FLIGHT_NAME
source: Crossing the Channel
de: Kanal überqueren
fr: La traversée de la Manche
ja: 海峡の横断
ru: Перелёт через Ла-Манш

# MISSION_MACHINES_TASK_CHANNEL_FLIGHT_OPTION1
source: Allocate an airplane to a route
de: Flugzeug einer Linie zuweisen
fr: Assignez un avion à un itinéraire
ja: ルートに飛行機を配置
ru: Вывести аэроплан на маршрут

# MISSION_MACHINES_TASK_CHANNEL_FLIGHT_OPTION2
source: Land
de: Landen
fr: Atterrissez
ja: 着陸
ru: Приземлиться

# MISSION_MACHINES_TASK_CHANNEL_FLIGHT_TASK
source: Buy an airplane at the [link=jump_airfield_calais]airfield in Calais[/link] and establish a route from Calais to Dover.
de: Kaufe ein Flugzeug am [link=jump_airfield_calais]Flugplatz in Calais[/link] und richte eine Linie ein, die von Calais nach Dover führt.
fr: Achetez un avion à l'[link=jump_airfield_calais]aérodrome de Calais[/link] et définissez un itinéraire de Calais à Douvres.
ja: [link=jump_airfield_calais]カレーの飛行場[/link]で飛行機を購入し、カレーとドーバー間のルートを確立しましょう。
ru: Купите аэроплан на [link=jump_airfield_calais]аэродроме в Кале[/link] и проложите маршрут из Кале в Дувр.

# MISSION_MACHINES_TASK_CHANNEL_FLIGHT_TEXT
source: Everything has been taken care of. The weather looks good. But regrettably, poor Mr. Blériot broke both arms during the preparations. Now you’re supposed to have the honor to carry out the maiden flight across the Channel.
de: Alles ist vorbereitet. Das Wetter sieht gut aus. Doch der arme Herr Blériot hat sich bei den Vorbereitungen leider beide Arme gebrochen. Nun soll dir die Ehre zuteil werden, den Jungfernflug über den Kanal zu bewerkstelligen.
fr: L'avion est fin prêt. La météo s'annonce clémente. Malheureusement, M. Blériot s'est cassé les deux bras au cours des préparatifs. C'est donc à vous que revient l'honneur de réaliser la première traversée de la Manche.
ja: 調整がすべて完了しました。天候も良いです。 しかし残念な事に、ブレリオさんは準備の最中に両腕を骨折してしまいました。 さあ、海峡の処女飛行を行う栄誉は、あなたのものです。
ru: Всё готово к началу. Погода обещает быть хорошей. Увы, несчастный господин Блерио сломал обе руки в ходе подготовки. Теперь честь произвести первый перелёт через Ла-Манш предоставлена вам.

# MISSION_MACHINES_TASK_CHANNEL_HULL_NAME
source: Improving the fuselage
de: Rumpf verbessern
fr: Améliorer le fuselage
ja: 機体の改良
ru: Улучшение фюзеляжа

# MISSION_MACHINES_TASK_CHANNEL_HULL_SUB1
source: Delivering planks
de: Bretter liefern
fr: Livrer des planches
ja: 木の板の運搬
ru: Доставка досок

# MISSION_MACHINES_TASK_CHANNEL_HULL_TASK
source: Deliver ${planks_2a} [link=jump_sawmill]planks[/link] to the [link=jump_workshop_player]airplane workshop[/link].
de: Liefere ${planks_2a} [link=jump_sawmill]Bretter[/link] zur [link=jump_workshop_player]Flugzeugwerkstatt[/link].
fr: Livrez ${planks_2a} [link=jump_sawmill]planches[/link] à l'[link=jump_workshop_player]atelier d'avions[/link].
ja: ${planks_2a}枚の[link=jump_sawmill]木の板[/link]を[link=jump_workshop_player]飛行機工房[/link]へ運びましょう。
ru: Доставьте ${planks_2a} [link=jump_sawmill]доски[/link] в [link=jump_workshop_player]авиаремонтную мастерскую[/link].

# MISSION_MACHINES_TASK_CHANNEL_HULL_TEXT
source: The aircraft’s fuselage needs to be lighter and more aerodynamic. This calls for specially produced wooden parts.
de: Der Rumpf des Flugzeugs muss leichter und aerodynamischer werden. Dies erfordert eigens gefertigte Holzteile.
fr: Il faut alléger le fuselage de l'appareil et le rendre plus aérodynamique. Des modifications qui vont nécessiter des pièces de bois spéciales.
ja: 飛行機の機体は、もっと軽く、より空気力学的でないといけません。 それには、特製の木造部品が必要です。
ru: Фюзеляж аэроплана надо облегчить и сделать более аэродинамичным. Для этого потребуются специальные деревянные части.

# MISSION_MACHINES_TASK_CHANNEL_NAME
source: Crossing the Channel
de: Kanalüberquerung
fr: La traversée de la Manche
ja: 海峡の横断
ru: Перелёт через Ла-Манш

# MISSION_MACHINES_TASK_CHANNEL_RETURN_NAME
source: Selling the airplane
de: Flugzeug verkaufen
fr: Vendre l'avion
ja: 飛行機の売却
ru: Продажа аэроплана

# MISSION_MACHINES_TASK_CHANNEL_RETURN_TASK
source: Sell the airplane.
de: Verkaufe das Flugzeug.
fr: Vendez l'avion.
ja: 飛行機を売却しましょう。
ru: Продайте аэроплан.

# MISSION_MACHINES_TASK_CHANNEL_RETURN_TEXT
source: A brilliant achievement! You’re the pride of the nation! Except that your friend is taking it badly that the honor of crossing the Channel wasn’t given to him. From now on he’s going to keep his hands off flying and stick to designing aircraft. Because they’re a hot item now.
de: Eine Glanzleistung! Du bist der Stolz der Nation! Nur dein Freund ist etwas gekränkt, weil die Ehre der Kanalüberquerung nicht ihm selbst zuteil wurde. Künftig wird er die Fliegerei bleiben lassen und sich ganz auf die Konstruktion von Flugzeugen beschränken. Denn die sind jetzt heiss begehrt.
fr: C'est du jamais vu ! Vous êtes la fierté de la nation ! Même si votre ami est assez déçu de s'être vu voler la vedette. Dorénavant, il évitera de voler et se consacrera exclusivement à la conception d'avions. Parce qu'à présent, tout le monde se les arrache.
ja: 輝かしい成功でした！あなたは国の誇りです！ あなたの友人が、海峡を横断する栄誉を手にできなかったことを落ち込んでいるのだけが残念です。 これから彼は自分で操縦することはなく、機体の設計に注力するでしょう。なぜなら、今人気の商品だからです。
ru: Потрясающее достижение! Вами гордится весь народ! Только вот ваш друг совсем не рад тому, что весь почёт достался не ему. С этого момента он больше не будет заниматься полётами и посвятит себя разработке аэропланов. Они сейчас сенсация.

# MISSION_MACHINES_TASK_CHANNEL_SHOW_NAME
source: Preparing for the flight
de: Flug vorbereiten
fr: Préparation en vue du vol
ja: 飛行の準備
ru: Подготовка к полёту

# MISSION_MACHINES_TASK_CHANNEL_SHOW_SUB1
source: Deliver fuel
de: Treibstoff liefern
fr: Livrez du carburant.
ja: 燃料の運搬
ru: Доставка топлива

# MISSION_MACHINES_TASK_CHANNEL_SHOW_TASK
source: Deliver ${fuel_3b} units of [link=jump_fuel_factory]fuel[/link] to Calais for the [link=jump_tribune_calais]event[/link].
de: Liefere ${fuel_3b} [link=jump_fuel_factory]Treibstoff[/link] zur [link=jump_tribune_calais]Veranstaltung[/link] nach Calais.
fr: Livrez ${fuel_3b} unités de [link=jump_fuel_factory]carburant[/link] à Calais pour l'[link=jump_tribune_calais]événement[/link].
ja: ${fuel_3b}ユニットの[link=jump_fuel_factory]燃料[/link]を[link=jump_tribune_calais]イベント[/link]のため、カレーに運びましょう。
ru: Доставьте ${fuel_3b} единиц [link=jump_fuel_factory]топлива[/link] в Кале на [link=jump_tribune_calais]мероприятие[/link].

# MISSION_MACHINES_TASK_CHANNEL_SHOW_TEXT
source: What a fabulous flying machine! Now you ought to rustle up more fuel so that the plane doesn’t run out of juice halfway across.
de: Welch fabelhaftes Fluggerät! Damit der Maschine nicht auf halber Strecke der Saft ausgeht, solltest du jetzt noch Treibstoff auftreiben.
fr: Quelle superbe machine volante ! À présent, il faudrait prévoir plus de carburant pour éviter que l'avion ne tombe en panne au milieu de la mer.
ja: なんと見事な飛行機でしょう！ 途中で息切れしないよう、燃料をもっと集めましょう。
ru: Какой изумительный летательный аппарат! Теперь нужно раздобыть больше топлива: без него аэроплан не долетит и до середины Ла-Манша.

# MISSION_MACHINES_TASK_CHANNEL_TEXT
source: Following the success in Le Mans, the greatest venture in the history of aviation now lies ahead: the leap across the English Channel. Time is short. Your rival Hubert Latham is ready and waiting. But your friend Blériot is going to beat him to it. He is currently developing a new model, specially designed for this challenge.
de: Nach dem Erfolg in Le Mans steht nun das grösste Wagnis der Luftfahrtgeschichte bevor: Der Sprung über den Ärmelkanal. Die Zeit drängt. Konkurrent Hubert Latham ist bereits am Start. Doch dein Freund Blériot wird ihm zuvorkommen. Er entwickelt gerade ein neues Modell, speziell gefertigt für dieses Unterfangen.
fr: Après votre réussite au Mans, le plus grand défi de toute l'histoire de l'aviation se dresse devant vous : la traversée de la Manche. Le temps presse. Votre rival Hubert Latham vous attend de pied ferme. Mais votre ami Louis Blériot compte bien le devancer. Il travaille en ce moment même sur un nouveau modèle conçu tout spécialement pour l'occasion.
ja: ル・マンでの成功に続き、航空史上最も偉大な冒険が今行われようとしています。 時間は残されていません。ユベール・ラタムは準備ができており、てぐすねを引いて待っています。 しかし、あなたの友人ブレリオは、彼の先を行くでしょう。彼は現在、この挑戦のために設計された新しいモデルを開発中です。
ru: После успеха в Ле-Мане перед авиацией теперь стоит величайшая задача в её истории: перелёт через Ла-Манш. Время поджимает. Ваш соперник Юбер Латам уже готов к состязанию. Но ваш друг Блерио сможет его обставить. Сейчас он занимается разработкой новой модели аэроплана специально для этой задачи.

# MISSION_MACHINES_TASK_FINISH_NAME
source: Vive la France!
ja: ヴィヴ・ラ・フランス！
ru: Да здравствует Франция!

# MISSION_MACHINES_TASK_FINISH_TEXT
source: You did it! You beat everyone. Long live the grand nation in aviation! Vive la France!
de: Du hast es vollbracht! Du hast sie alle geschlagen. Es lebe die grosse Nation der Luftfahrt! Es lebe Frankreich!
fr: Vous avez réussi ! Vous avez battu tous vos concurrents. Longue vie à la plus grande nation de l'aviation ! Vive la France !
ja: やりました！ あなたの勝利です。 偉大なる航空の国、万歳！ヴィヴ・ラ・フランス！
ru: Вы справились! Вы победили всех. Да здравствует великий народ воздухоплавателей! Да здравствует Франция!

# MISSION_MACHINES_TASK_FIRSTTRY_FLIGHT_NAME
source: Completing a round trip
de: Rundflug absolvieren
fr: Faire un aller-retour
ja: 周遊旅行
ru: Туда и обратно

# MISSION_MACHINES_TASK_FIRSTTRY_FLIGHT_SUB1
source: Allocate an airplane to a route
de: Flugzeug einer Linie zuweisen
fr: Assignez un avion à un itinéraire
ja: ルートに飛行機を配置
ru: Вывести аэроплан на маршрут

# MISSION_MACHINES_TASK_FIRSTTRY_FLIGHT_SUB2
source: Have the airplane take off
de: Flugzeug abheben lassen
fr: Faites décoller l'avion
ja: 飛行機を離陸
ru: Подняться в воздух

# MISSION_MACHINES_TASK_FIRSTTRY_FLIGHT_TASK
source: Buy an airplane at the [link=jump_airfield_paris]airfield in Paris[/link] and take off.
de: Kaufe ein Flugzeug am [link=jump_airfield_paris]Flugplatz in Paris[/link] und hebe damit ab.
fr: Achetez un avion à l'[link=jump_airfield_paris]aérodrome de Paris[/link] et décollez.
ja: [link=jump_airfield_paris]パリの飛行場[/link]で飛行機を購入し、離陸しましょう。
ru: Купите аэроплан на [link=jump_airfield_paris]парижском аэродроме[/link] и взлетите.

# MISSION_MACHINES_TASK_FIRSTTRY_FLIGHT_TEXT
source: Thanks to your support, Mr. Blériot has managed to design a prototype. But even so, he doesn’t seem to put all his faith in the contraption yet and has asked you to give the first flight test a try.
de: Dank deiner Unterstützung ist es Herrn Blériot gelungen, ein erstes Modell zu entwickeln. Allerdings scheint er dem Konstrukt noch nicht vollends zu trauen und hat dich gebeten, den ersten Flugversuch zu wagen.
fr: Grâce à votre aide, M. Blériot est parvenu à réaliser un prototype. Malgré tout, il n'est pas encore tout à fait certain de l'efficacité de sa machine et vous a demandé de réaliser le premier vol d'essai.
ja: あなたのサポートのおかげで、ブレリオさんは試作品を設計することができました。 それでも、まだその機械に対して全幅の信頼はおいていないようで、最初のテスト飛行をしてほしいと言ってきました。
ru: Благодаря вашей поддержке господин Блерио смог создать прототип летательного аппарата. Но даже сейчас он, кажется, не до конца верит в возможности своего изобретения, поэтому просит вас провести первый испытательный полёт.

# MISSION_MACHINES_TASK_FIRSTTRY_NAME
source: First attempts at flight
de: Erste Flugversuche
fr: Premiers vols d'essai
ja: 飛行初挑戦
ru: Первые попытки подняться в воздух

# MISSION_MACHINES_TASK_FIRSTTRY_PRODUCE_NAME
source: Producing machines
de: Maschinen produzieren
fr: Production de machines
ja: 機械の生産
ru: Производство машинного оборудования

# MISSION_MACHINES_TASK_FIRSTTRY_PRODUCE_TASK
source: Supply the [link=jump_machines_factory]machines factory[/link] with [link=jump_steel_mill]steel[/link] so that it can produce ${machines_1a} machines.
de: Beliefere die [link=jump_machines_factory]Maschinenfabrik[/link] mit [link=jump_steel_mill]Stahl[/link], damit sie ${machines_1a} Maschinen produzieren kann.
fr: Approvisionnez l'[link=jump_machines_factory]usine de machines[/link] en [link=jump_steel_mill]acier[/link] pour qu'elle produise ${machines_1a} machines.
ja: [link=jump_machines_factory]機械工場[/link]に[link=jump_steel_mill]鋼鉄[/link]を供給し、${machines_1a}台の機械を生産できるようにしましょう。
ru: На [link=jump_machines_factory]машиностроительный завод[/link] нужно доставить [link=jump_steel_mill]сталь[/link], чтобы он мог производить ${machines_1a} машинное оборудование.

# MISSION_MACHINES_TASK_FIRSTTRY_PRODUCE_TEXT
source: Make sure that your friend’s factory runs well so that he can invest the profits in developing his highly promising flying machine.
de: Sorge dafür, dass die Fabrik deines Freundes gut läuft, damit er die Gewinne in die Entwicklung seines sehr vielversprechenden Fluggeräts investieren kann.
fr: Veillez à ce que l'usine de votre ami fonctionne bien pour qu'il puisse en consacrer les bénéfices à son projet prometteur de machine volante.
ja: あなたの友人が将来性のある空飛ぶ機械の発展に投資できるよう、工場の売上を向上させましょう。
ru: Позаботьтесь о том, чтобы завод вашего друга работал бесперебойно и на выручку можно было разработать его многообещающий летательный аппарат.

# MISSION_MACHINES_TASK_FIRSTTRY_RETURN_NAME
source: Selling the airplane
de: Flugzeug verkaufen
fr: Vendre l'avion
ja: 飛行機を売却
ru: Продажа аэроплана
