Repository: morecool/transportfever2_kr
Catalog: languages/res-*.po
Languages: de, fr, ja, ru

# MISSION_ALLINCLUSIVE_TASK_INFRASTRUCTURE_TEXT
source: Due to your tireless work, progress is finally gaining a foothold on the island. People ready for a vacation are arriving in ever-increasing numbers. For quite some time now, the down-to-earth guesthouses and nifty fincas haven’t been enough to house all the guests. Modern accommodations for the masses are called for.
de: Aufgrund deiner unermüdlichen Arbeit hält endlich der Fortschritt auf der Insel Einzug. Die Urlaubsreifen reisen immer zahlreicher an. Die bodenständigen Pensionen und putzigen Fincas reichen längst nicht mehr aus, um alle Gäste zu beherbergen. Moderne Unterkünfte für die Massen sind gefragt.
fr: Grâce à vos efforts soutenus, l'île commence petit à petit à se développer. Les touristes avides de soleil sont toujours plus nombreux. Cela fait déjà quelque temps que les sympathiques maisons d'hôtes et les charmantes fincas ne permettent plus de loger tous les vacanciers. La construction d'hébergements modernes à grande capacité s'impose.
ja: あなたが疲れも忘れて働いたため、ついに島での発展の足がかりができました。 休暇を楽しみにやってくる人々は増す一方です。 長い間、しっかりしたゲストハウスと素敵なフィンカは、すべてのお客さんに用意できるほどありませんでした。 大衆向けの現代的な宿泊設備が必要とされています。
ru: Вы трудились не покладая рук, и наконец-то на острове наметился определенный прогресс. Число отдыхающих продолжает расти. Примитивных гостевых домиков и аккуратных усадеб уже не хватает, чтобы вместить всех желающих. Требуются современные жилые помещения.

# MISSION_ALLINCLUSIVE_TASK_NEEDS_AUSTRIAN_NAME
source: Austrian requirements
de: Österreichische Bedürfnisse
fr: Les exigences des Autrichiens
ja: オーストリア人の要求
ru: Требования австрийцев

# MISSION_ALLINCLUSIVE_TASK_NEEDS_AUSTRIAN_SUB1
source: Deliver food to the town
de: Lebensmittel in die Stadt liefern
fr: Livrez de la nourriture à la ville
ja: 食品を街に輸送する
ru: Доставить еду в город

# MISSION_ALLINCLUSIVE_TASK_NEEDS_AUSTRIAN_SUB2
source: Local public transport accessibility
de: Erreichbarkeit öffentlicher Nahverkehr
fr: Accessibilité des transports publics locaux
ja: 地元の公共交通機関の利用のしやすさ
ru: Доступность местного общественного транспорта

# MISSION_ALLINCLUSIVE_TASK_NEEDS_AUSTRIAN_TASK
source: Increase the availability of local public transport in [link=jump_inca]Inca[/link] to ${public_cover} and deliver ${food5} food.
de: Erhöhe die Erreichbarkeit für Nahverkehr in [link=jump_inca]Inca[/link] auf ${public_cover} und liefere ${food5} Lebensmittel.
fr: Améliorez l'accessibilité des transports publics à [link=jump_inca]Inca[/link] pour atteindre une valeur de ${public_cover} et livrez ${food5} unités de nourriture.
ja: [link=jump_inca]インカ[/link]から${public_cover}までの公共交通機関を利用しやすくして、食品を${food5}個輸送しましょう。
ru: Повысьте доступность общественного транспорта в [link=jump_inca]Инке[/link] до ${public_cover} и доставьте ${food5} ед. пищи.

# MISSION_ALLINCLUSIVE_TASK_NEEDS_AUSTRIAN_TEXT
source: People from Austria are used to good public transportation options. And breaded “Schnitzel” cutlets, too.
de: Menschen aus Österreich sind sich an ein gutes öffentliches Verkehrsangebot gewöhnt. Und an Schnitzel.
fr: Les Autrichiens aiment avoir de nombreuses options de transport public à leur disposition. Et aussi des escalopes viennoises.
ja: オーストリアの人々にとって、優良な公共交通機関は当たり前のことです。また、パン粉をまぶしたカツレツ「シュニッツェル」もです。
ru: Австрийцы привыкли к хорошему общественному транспорту и обожают шницели.

# MISSION_ALLINCLUSIVE_TASK_NEEDS_FULLFIL_NAME
source: Making wishes come true
de: Bedürfnisse erfüllen
fr: Réaliser les rêves
ja: 要望をかなえる
ru: Исполнение желаний

# MISSION_ALLINCLUSIVE_TASK_NEEDS_FULLFIL_TASK
source: Make the appropriate cargo and services available in [link=jump_palma]Palma[/link], [link=jump_sarenal]S’arenal[/link] and [link=jump_inca]Inca[/link].
de: Stelle die jeweils geforderten Waren und Dienstleistungen in [link=jump_palma]Palma[/link], [link=jump_sarenal]S'arenal[/link] und [link=jump_inca]Inca[/link] zur Verfügung.
fr: Mettez à leur disposition les services et marchandises adéquates à [link=jump_palma]Palma[/link], [link=jump_sarenal]S’arenal[/link] et [link=jump_inca]Inca[/link].
ja: [link=jump_palma]パルマ[/link]、 [link=jump_sarenal]サレナル[/link]、 [link=jump_inca]インカ[/link]で、適切な貨物とサービスが利用できるようにしましょう。
ru: Обеспечьте доступность необходимых товаров и услуг в [link=jump_palma]Пальме[/link], [link=jump_sarenal]С’Аренале[/link] и [link=jump_inca]Инке[/link].

# MISSION_ALLINCLUSIVE_TASK_NEEDS_FULLFIL_TEXT
source: Meet the needs of your guests from Germany, Austria and Switzerland. They have very different preferences.
de: Erfülle die Bedürfnisse deiner Gäste aus Deutschland, Österreich und der Schweiz. Sie haben ganz unterschiedliche Vorlieben.
fr: Répondez aux attentes des touristes allemands, autrichiens et suisses. Il se trouve qu'ils ont des goûts très différents.
ja: ドイツ、オーストリア、スイスのお客さんの要望を満たしましょう。 彼らの好みは、三者三様です。
ru: Удовлетворите потребности туристов из Германии, Австрии и Швейцарии. Предпочтения у них самые разные.

# MISSION_ALLINCLUSIVE_TASK_NEEDS_GERMAN_NAME
source: German requirements
de: Deutsche Bedürfnisse
fr: Les exigences des Allemands
ja: ドイツ人の要求
ru: Требования немцев

# MISSION_ALLINCLUSIVE_TASK_NEEDS_GERMAN_SUB1
source: Deliver alcohol to the town
de: Alkohol in die Stadt liefern
fr: Livrez de l'alcool à la ville
ja: 酒を街に運ぶ
ru: Доставить алкоголь в город

# MISSION_ALLINCLUSIVE_TASK_NEEDS_GERMAN_SUB2
source: Private transport accessibility
de: Erreichbarkeit Privatverkehr
fr: Accessibilité des transports privés
ja: 民間交通機関の利用のしやすさ
ru: Доступность частного транспорта

# MISSION_ALLINCLUSIVE_TASK_NEEDS_GERMAN_TASK
source: Increase the availability of private transport in [link=jump_palma]Palma[/link] to ${private_cover} and deliver ${alcohol5} bottles of alcohol.
de: Erhöhe die Erreichbarkeit für Privatverkehr in [link=jump_palma]Palma[/link] auf ${private_cover} und liefere ${alcohol5} Alkohol.
fr: Améliorez l'accessibilité des transports privés à [link=jump_palma]Palma[/link] pour atteindre une valeur de ${private_cover} et livrez ${alcohol5} bouteilles d'alcool.
ja: [link=jump_palma]パルマ[/link]から${private_cover}までの民間交通機関を利用しやすくして、酒の瓶を${alcohol5}本輸送しましょう。
ru: Повысьте доступность личного транспорта в [link=jump_palma]Пальме[/link] до ${private_cover} и доставьте ${alcohol5} бутылок алкоголя.

# MISSION_ALLINCLUSIVE_TASK_NEEDS_GERMAN_TEXT
source: Everyone says that Germans are very demanding guests. But it doesn’t take much to make them happy: They like autobahns. And “Schnaps”, hard liquor.
de: Es wird stets behauptet, Deutsche seien so anspruchsvolle Gäste. Dabei sind sie mit wenig zufrieden: Sie mögen Autobahnen. Und Schnaps.
fr: Tout le monde prétend que les Allemands sont très exigeants. Mais il en faut pour les rendre heureux : ils aiment les Autobahn. Et le schnaps.
ja: ドイツ人はとても注文の多いお客さんだと、誰もが言います。 しかし、彼らを喜ばせるのは難しくありません。彼らはアウトバーンと「シュナップス」という強い酒が好きなのです。
ru: Говорят, что немцы очень требовательны. Впрочем, для счастья им надо очень мало: достаточно автобанов. И крепкого шнапса.

# MISSION_ALLINCLUSIVE_TASK_NEEDS_NAME
source: Schnitzel, schnapps and shopping
de: Schnitzel, Schnaps und Shopping
fr: Schnitzel, schnaps et shopping
ja: シュニッツェル、シュナップス、ショッピング
ru: Шницели, шнапс и шоппинг

# MISSION_ALLINCLUSIVE_TASK_NEEDS_SWISS_NAME
source: Swiss requirements
de: Schweizer Bedürfnisse
fr: Les exigences des Suisses
ja: スイス人の要求
ru: Требования швейцарцев

# MISSION_ALLINCLUSIVE_TASK_NEEDS_SWISS_SUB1
source: Deliver goods to the town
de: Waren in die Stadt liefern
fr: Livrez des biens de consommation à la ville
ja: 商品を街に運ぶ
ru: Доставить товары в город

# MISSION_ALLINCLUSIVE_TASK_NEEDS_SWISS_TASK
source: Deliver ${goods5} goods to [link=jump_sarenal]S’arenal[/link].
de: Liefere ${goods5} Waren nach [link=jump_sarenal]S'Arenal[/link].
fr: Livrez ${goods5} biens de consommation à [link=jump_sarenal]S’arenal[/link].
ja: ${goods5}個の商品を[link=jump_sarenal]サレナル[/link]に輸送しましょう。
ru: Доставьте ${goods5} ед. товаров в [link=jump_sarenal]С’Ареналь[/link].

# MISSION_ALLINCLUSIVE_TASK_NEEDS_SWISS_TEXT
source: Wherever they are, Mr. and Mrs. Swiss folk like it best when things are just like home: as quiet and clean as possible. When abroad, they enjoy running errands: the Swiss name for it is shop-ping.
de: Herr und Frau Schweizer haben es überall am liebsten wie zu Hause: möglichst ruhig und reinlich. Im Ausland gehen sie gerne einkaufen – Shopping nennt sich das.
fr: Où qu'ils soient, nos amis les Suisses préfèrent que tout soit exactement comme chez eux : aussi propre et tranquille que possible. À l'étranger, ils aiment bien faire du shopping.
ja: スイス人の男女はどこにいても、静かできれいな家の中にいるかのような気持ちになれるのが一番だと考えています。 外国に行った時は、買い物に行くのを楽しみます。スイス人はそれをショッピングと呼びます。
ru: Швейцарские семейные пары больше всего любят, чтобы везде было как у них дома: очень тихо и очень чисто. За границей они с удовольствием ходят за покупками. По-швейцарски это называется шоппинг.

# MISSION_ALLINCLUSIVE_TASK_NEEDS_TEXT
source: The large number of well-furnished accommodations make Mallorca an El Dorado for people hungry for sunshine from all over Europe. Make sure that no wishes are left to be desired and your cash registers are filled to the brim.
de: Die zahlreichen, gut ausgestatteten Unterkünfte machen Mallorca zum Eldorado für Sonnenhungrige aus ganz Europa. Sorge dafür, dass keine Wünsche offen bleiben und deine Kassen ordentlich klingeln.
fr: Le nombre important de logements bien meublés fait de Majorque la destination idéale pour tous les Européens en manque de vitamine D. Veillez à ce que les souhaits de tous soient satisfaits et à ce que l'argent coule à flots.
ja: 宿泊施設に多くの設備が整ったおかげで、マヨルカ島はヨーロッパ中から日光を求めてやってきた人々にとっての黄金郷となりました。 すべての要望を叶えれば、レジは現金であふれかえることでしょう。
ru: Прекрасно устроенная Майорка — настоящее Эльдорадо для любителей загара со всего мира. Сделайте так, чтобы все желания гостей были исполнены, а ваши кассы ломились от наличных.

# MISSION_ALLINCLUSIVE_TASK_TOURISTS_AUSTRIAN_NAME
source: Attracting travelers from Austria
de: Reisende aus Österreich anlocken
fr: Séduire les touristes autrichiens
ja: オーストリア人旅行者の集客
ru: Привлечение туристов из Австрии

# MISSION_ALLINCLUSIVE_TASK_TOURISTS_AUSTRIAN_SUB1
source: Set up signposts
de: Wegweiser aufstellen
fr: Installez des panneaux
ja: 案内標識を設置する
ru: Установить указатели

# MISSION_ALLINCLUSIVE_TASK_TOURISTS_AUSTRIAN_TASK
source: Place signposts in the [link=jump_inca_hills]mountains[/link].
de: Stelle auf den [link=jump_inca_hills]Bergen[/link] Wegweiser auf.
fr: Placez des panneaux dans les [link=jump2]montagnes[/link].
ja: [link=jump2]山[/link]に案内標識を設置しましょう。
ru: Установите указатели в [link=jump2]горах[/link].

# MISSION_ALLINCLUSIVE_TASK_TOURISTS_AUSTRIAN_TEXT
source: If they have their way, people from Austria on vacation do the same thing they do at home: they go hiking. Place signposts so that slightly confused hikers don’t just wander aimlessly across the landscape.
de: Menschen aus Österreich machen im Urlaub am liebsten das, was sie zu Hause auch tun: Wandern. Stelle Wegweiser auf, damit leicht konfusen Wandervögel nicht planlos durch die Gegend tappen.
fr: S'ils le peuvent, les Autrichiens en vacances font la même chose que ce qu'ils font chez eux : de la randonnée. Placez des panneaux pour éviter que des promeneurs égarés n'errent au hasard dans la montagne.
ja: 休暇で来訪しているオーストリア人が羽を伸ばすときは、本国での休暇と同じことをします。つまり、ハイキングに行くのです。 案内標識を設置して、道に迷いかけたハイキング客がさまよわないようにしましょう。
ru: Австрийцам только дай волю, и в отпуске они будут заниматься тем же самым, чем и у себя дома: ходить в горы. Установите указатели, чтобы они там не заблудились и не бродили просто так.

# MISSION_ALLINCLUSIVE_TASK_TOURISTS_GERMAN_NAME
source: Attracting travelers from Germany
de: Reisende aus Deutschland anlocken
fr: Séduire les touristes allemands
ja: ドイツ人旅行者の集客
ru: Привлечение туристов из Германии

# MISSION_ALLINCLUSIVE_TASK_TOURISTS_GERMAN_SUB1
source: Remove stones
de: Steine entfernen
fr: Enlevez les pierres
ja: 石を取り除く
ru: Убрать камни

# MISSION_ALLINCLUSIVE_TASK_TOURISTS_GERMAN_TASK
source: Clear stones off the [link=jump_palma_beach]beach[/link].
de: Befreie den [link=jump_palma_beach]Strand[/link] von Steinen.
fr: Enlevez les pierres de la [link=jump1]plage[/link].
ja: [link=jump1]浜辺[/link]から石を片づけましょう。
ru: Уберите камни с [link=jump1]пляжа[/link].

# MISSION_ALLINCLUSIVE_TASK_TOURISTS_GERMAN_TEXT
source: Germans like it when everything is above board and clean. Although they’re the ones who leave behind the biggest mountains of trash. See to it that they’re not bothered too much by their own garbage and clean up the beaches from time to time.
de: Deutsche mögen es korrekt und sauber. Obwohl sie selbst die grössten Abfallberge hinterlassen. Sieh zu, dass sie sich an ihrem eigenen Müll nicht zu sehr stören und räume die Strände von Zeit zu Zeit auf.
fr: Les Allemands veulent un cadre propre et bien entretenu. Même si ce sont eux qui laissent derrière eux le plus de détritus. Veillez à ce qu'ils ne soient pas trop importunés par leurs propres déchets et nettoyez les plages de temps en temps.
ja: ドイツ人は、すべてにおいて公正さと清潔を好みます。 一番ゴミの山を残していくのは彼らなのですが。 彼らが自分自身の出したゴミにうんざりしないよう、時々浜辺を掃除しましょう。
ru: Немцы любят, когда повсюду порядок и чистота. Даром что они всегда мусорят больше всех. Сделайте так, чтобы мусор их не сильно беспокоил, и периодически прибирайтесь на пляже.

# MISSION_ALLINCLUSIVE_TASK_TOURISTS_GUEST_NAME
source: Shaping the landscape
de: Landschaft gestalten
fr: Façonner le paysage
ja: 景観作り
ru: Изменение ландшафта

# MISSION_ALLINCLUSIVE_TASK_TOURISTS_GUEST_TASK
source: Look for opportunities [link=jump_palma_beach]on the beach[/link], [link=jump_inca_hills]in the mountains[/link] and [link=jump_sarenal_forest]in the national park[/link] to fulfill the guests’ desires.
de: Suche [link=jump_palma_beach]am Strand[/link], [link=jump_inca_hills]in den Bergen[/link] und [link=jump_sarenal_forest]beim Nationalpark[/link] nach Möglichkeiten, die Bedürfnisse der Gäste zu befriedigen.
fr: Cherchez des opportunités [link=jump1]sur la plage[/link], [link=jump2]dans les montagnes[/link] et [link=jump3]au parc national[/link] pour répondre aux attentes des touristes.
ja: [link=jump1]浜辺[/link]、[link=jump2]山[/link]、[link=jump3]国立公園[/link]で客の欲求を満たす機会を探しましょう。
ru: Найдите способ обеспечить [link=jump1]пляж[/link], [link=jump2]горы[/link] и [link=jump3]национальный парк[/link] всем необходимым для туристов.

# MISSION_ALLINCLUSIVE_TASK_TOURISTS_GUEST_TEXT
source: Make sure that the island does justice to the preferences shown by all travelers.
de: Sorge dafür, dass die Insel den Vorlieben aller Reisenden gerecht wird.
fr: Veillez à ce que l'île s'adapte aux désirs de tous les types de visiteurs.
ja: 島がすべての旅行者を等しく優遇できるようにしましょう。
ru: Сделайте так, чтобы остров подходил сразу всем туристам.

# MISSION_ALLINCLUSIVE_TASK_TOURISTS_NAME
source: Attracting travelers
de: Reisende anlocken
fr: Séduire les touristes
ja: 旅行者の集客
ru: Привлечение путешественников

# MISSION_ALLINCLUSIVE_TASK_TOURISTS_SWISS_NAME
source: Attracting travelers from Switzerland
de: Reisende aus der Schweiz anlocken
fr: Séduire les touristes suisses
ja: スイス人旅行者の集客
ru: Привлечение путешественников из Швейцарии

# MISSION_ALLINCLUSIVE_TASK_TOURISTS_SWISS_SUB1
source: Plant trees
de: Bäume pflanzen
fr: Plantez des arbres
ja: 木を植える
ru: Посадить деревья

# MISSION_ALLINCLUSIVE_TASK_TOURISTS_SWISS_TASK
source: Plant trees in the [link=jump_sarenal_forest]national park[/link].
de: Pflanze Bäume beim [link=jump_sarenal_forest]Nationalpark[/link].
fr: Plantez des arbres dans le [link=jump3]parc national[/link].
ja: [link=jump3]国立公園[/link]に木を植えましょう。
ru: Посадите деревья в [link=jump3]национальном парке[/link].

# MISSION_ALLINCLUSIVE_TASK_TOURISTS_SWISS_TEXT
source: People from Switzerland like to have things cultivated, cool and shady. In other words, as boring as possible, which matches their temperament. A well-thought-out vegetation concept will increase their sense of well-being.
de: Menschen aus der Schweiz mögen es gerne kultiviert, kühl und schattig. Also möglichst langweilig, was ihrem Naturell entspricht. Ein durchdachtes Bepflanzungskonzept wird ihr Wohlbefinden steigern.
fr: Les Suisses apprécient les environnements cultivés, frais et ombragés. Ou en d'autres termes, ennuyeux au possible, ce qui correspond à leur tempérament. Des espaces verts soignés amélioreront leur bien-être.
ja: スイス人旅行客は、洗練された、おしゃれで、怪しげなものを好みます。 言い換えれば、これ以上ないほど退屈なものが彼らの気性に合っているということです。 よく考えて作られた草木のコンセプトを見て、彼らは幸せを感じるのです。
ru: Швейцарцы любят зелень, прохладу и тенёк. В общем, чтобы всё было таким же скучным, как они сами. Продуманно высаженные растения благоприятно повлияют на их самоощущение.

# MISSION_ALLINCLUSIVE_TASK_TOURISTS_TEXT
source: Your business idea works! Hordes of people want to spend their vacation on the island. Whether men or women, the tourists have very different priorities, depending on the country they come from. Provide for maximum vacation enjoyment by satisfying their very specific needs.
de: Deine Geschäftsidee funktioniert! Zahlreiche Menschen wollen ihren Urlaub auf der Insel verbringen. Die Touristinnen und Touristen haben je nach Herkunftsland sehr unterschiedliche Prioritäten. Sorge für maximalen Feriengenuss, indem du ihre ganz spezifischen Bedürfnisse befriedigst.
fr: Votre concept marche du tonnerre ! Des régiments de vacanciers se pressent sur votre île. Vous constatez que les touristes, hommes comme femmes, ont des priorités très différentes selon leur pays d'origine. Veillez à satisfaire tout le monde en comblant les désirs très spécifiques de vos clientèles.
ja: あなたの事業のアイデアはうまくいきました！大勢の人々が島で休暇を過ごしたがっています。 男女にかかわらず、旅行客は出身国によって様々な優先順位を持っています。 彼らの特別なニーズを満足させることで、休暇を最大限に楽しんでもらいましょう。
ru: Ваш бизнес-план сработал! Тысячи людей хотят отдохнуть на острове. Туристы предъявляют разные требования в зависимости от того, откуда они прибыли. Обеспечьте гостей всем необходимым, чтобы полностью удовлетворить их запросы.

# MISSION_BAGDAD_CAMPAIGNSCREEN
source: It’s the dawning of the 20th century. The major powers of Europe are in the process of divvying up the last fragments of the world map among themselves. At long last, the German Empire wants a place where it can bask in the limelight, too. It sees its chance along the Bosporus, where temperamental Sultan Abdul Hamid II rules over a vast territory. Time for the Germans to secure the biggest infrastructure project in all of Asia Minor!
de: Das 20. Jahrhundert ist angebrochen. Die europäischen Grossmächte sind dabei, die letzten Fetzen der Weltkarte unter sich aufzuteilen. Das deutsche Kaiserreich will endlich auch einen Platz an der Sonne. Es wittert seine Chancen am Bosporus, wo der launische Sultan Abdülhamid II über ein riesiges Gebiet herrscht. Zeit, den Deutschen das grösste Infrastrukturprojekt in ganz Kleinasien zu sichern!
fr: Nous sommes à l'aube du XXe siècle, et les grandes puissances européennes sont en train de se partager les dernières portions de la mappemonde. Après tout ce temps, l'empire allemand exige ses propres territoires, où il pourra lui aussi profiter du soleil. Apercevant une opportunité de l'autre côté du Bosphore, dans les vastes terres de l'irascible sultan Abdul Hamid II, les Allemands décident qu'il est temps de se lancer dans le plus grand chantier d'Asie Mineure !
ja: 時は20世紀の始まり。 ヨーロッパの大国は、世界地図上の残りの土地を山分けしています。 ようやくドイツ帝国も脚光を浴びる土地を求めるようになり、神経質なスルタンであるアブデュルハミト2世が治めるボスポラス海峡沿いの広大な領土に機会を見出しました。 ドイツ人が、小アジア全体におよぶ超大規模なインフラプロジェクトを確保する時が来たのです！
ru: Начало XX века. Сильнейшие державы Европы заканчивают делить между собой карту мира. Германская империя хочет наконец-то заявить о себе. Она делает ставку на Босфор, где правит огромными территориями вспыльчивый султан Абдул-Хамид II. Немцам пора заявить права на самый перспективный проект развития во всей Малой Азии!

# MISSION_BAGDAD_INTRO1
source: The legendary Orient!
de: Das sagenumwobene Morgenland!
fr: Ah, l'Orient et ses légendes !
ja: 伝説の東洋！
ru: Таинственный восток!

# MISSION_BAGDAD_INTRO2
source: The kingdom of A Thousand and One Nights!
de: Das Reich von Tausendundeiner Nacht!
fr: Le royaume des Mille et Une Nuits !
ja: 千夜一夜物語の王国！
ru: Царство тысячи и одной ночи!

# MISSION_BAGDAD_INTRO3
source: Where milk and honey flow.
de: Wo Milch und Honig fliessen.
fr: Un véritable pays de Cocagne.
ja: ミルクとハチミツに富んだ国
ru: И молочных рек с кисельными берегами.

# MISSION_BAGDAD_INTRO4
source: The Baghdad Railway is the key to the Orient.
de: Die Bagdadbahn ist der Schlüssel zum Orient.
fr: Le chemin de fer Berlin-Bagdad est la clé de l'Orient.
ja: バグダード鉄道は東洋の要です。
ru: Багдадская железная дорога — ключ к востоку.

# MISSION_BAGDAD_INTRO5
source: It will give the German Empire access to valuable resources.
de: Sie wird dem Kaiserreich Zugang zu wertvollen Ressourcen verschaffen.
fr: Grâce à lui, l'empire allemand va enfin avoir accès à de précieuses ressources.
ja: ドイツ帝国が貴重な資源を手に入れることができます。
ru: Она даст Германской империи доступ к ценным ресурсам.

# MISSION_BAGDAD_INTRO6
source: The railroad project is going to be financed by Deutsche Bank, a German bank.
de: Finanziert wird das Bahnprojekt von der Deutschen Bank.
fr: Ce projet de chemin de fer sera financé par la Deutsche Bank, basée en Allemagne.
ja: 鉄道プロジェクトには、ドイツ銀行が融資します。
ru: Финансировать строительство железной дороги будет немецкий банк Deutsche Bank.

# MISSION_BAGDAD_INTRO7
source: And you’re supposed to make sure that nothing fishy goes on on-site.
de: Und du sollst dafür sorgen, dass vor Ort alles mit rechten Dingen zugeht.
fr: Et c'est à vous de faire en sorte que tout se passe bien durant le chantier.
ja: あなたには、現場できな臭い動きがないことを確かめる役割があります。
ru: Ваша задача — проследить, чтобы всё прошло как надо.

# MISSION_BAGDAD_MEDAL_KARABEN_CAMPAIGNSCREENNAME
source: Desert adventure
de: Kara Ben Nemsi Effendi
fr: Aventure dans le désert
ja: 砂漠の冒険
ru: Приключения в пустыне

# MISSION_BAGDAD_MEDAL_KARABEN_FINISH_NAME
source: Adventure survived!
de: Abenteuer überstanden!
fr: L'aventure s'est bien terminée !
ja: 冒険からの生還！
ru: Приключение пережито!

# MISSION_BAGDAD_MEDAL_KARABEN_FINISH_TEXT
source: What an adventure! Kara Ben Nemsi Effendi is deeply indebted to you for your services.
de: Welch ein Abenteuer! Kara Ben Nemsi Effendi ist dir für deine Dienste zutiefst verbunden.
fr: Quelle aventure ! L'effendi Kara Ben Nemsi vous est profondément reconnaissant de votre aide.
ja: 大冒険でした！カラ・ベン・ネムシ・エフェンディは、あなたの協力に深く感謝しています。
ru: Ну и приключение получилось! Кара бен-Немси Эффенди глубоко признателен вам за помощь.

# MISSION_BAGDAD_MEDAL_KARABEN_NAME
source: Desert adventure
de: Kara Ben Nemsi Effendi
fr: Aventure dans le désert
ja: 砂漠の冒険
ru: Приключения в пустыне

# MISSION_BAGDAD_MEDAL_KARABEN_NOSE_NAME
source: Healing a nose
de: Nase heilen
fr: Soins du nez
ja: 鼻の治療
ru: Вылечить нос

# MISSION_BAGDAD_MEDAL_KARABEN_NOSE_SUB1
source: Harvesting snakeweed bushes
de: Schlangenweiden-Büsche sammeln
fr: Récolter l'herbe de serpent sur les buissons
ja: イブキトラノオの茂みを刈り取る
ru: Сбор змеевиков

# MISSION_BAGDAD_MEDAL_KARABEN_NOSE_TASK
source: Collect ${numbushes} snakeweed bushes at an altitude of between [link=jump_bushes]${meter_low} and ${meter_high} meters[/link].
de: Sammle ${numbushes} Schlangenweiden-Büsche in einer Höhenlage zwischen [link=jump_bushes]${meter_low} und ${meter_high} Metern[/link] ein.
fr: Récolter de ${numbushes}l'herbe de serpent sur les buissons se trouvant à une altitude entre [link=jump_bushes]${meter_low} et ${meter_high} mètres[/link].
ja: イブキトラノオを${numbushes}束、[link=jump_bushes]${meter_low}から${meter_high}メートル[/link]の高度の場所で集めましょう。
ru: Соберите ${numbushes} шт. змеевиков на высоте от [link=jump_bushes]${meter_low} м до ${meter_high} м[/link].
