Repository: morecool/transportfever2_kr
Catalog: languages/res-*.po
Languages: de, fr, ja, ru

# CAMPAIGN_DISCLAIMER
source: The campaigns aim to portray key milestones in the history of transportation as vividly as possible in their historical context. They also deal with dark chapters in the world’s events, whereby the corresponding episodes are never supposed to be downplayed, and the victims within them never ridiculed. After all, it shouldn’t be left by the wayside that the history of transportation was often and still is a story of conflicts, oppression, and sometimes great suffering. Accordingly, the value judgments conveyed in the individual missions do not reflect the developers’ own values.
de: Die Kampagne setzt sich zum Ziel, wichtige Meilensteine in der Transportgeschichte in ihrem historischen Kontext möglichst lebhaft zu schildern. Sie behandelt auch düstere Kapitel des Weltgeschehens, wobei die entsprechenden Episoden keinesfalls verharmlost oder deren Opfer verhöhnt werden sollen. Doch es soll nicht ausgeklammert werden, dass Transportgeschichte oft auch die Geschichte von Konflikten, Unterdrückung und mitunter grossem Leid war und ist. Die in den einzelnen Missionen transportierten Werthaltungen entsprechen demnach nicht denjenigen der Entwicklerinnen und Entwickler.
fr: L'objectif de la campagne est de représenter des événements clés dans l'histoire des transports, en les plaçant dans un contexte historique riche et fascinant. Cependant, ces événements sont aussi liés à des chapitres sombres de l'histoire de l'humanité, et cette dimension tragique ne doit en aucun cas être ignorée, pas plus que les victimes de ces drames ne doivent être tournées en ridicule. Il ne faut pas oublier que l'histoire des transports a fréquemment été et est d'ailleurs encore associée à celle des guerres, de l'oppression et d'autres épisodes douloureux. En conséquence, il est nécessaire de préciser que les jugements de valeur exprimés dans chaque mission ne reflètent en rien les opinions des créateurs du jeu.
ja: このキャンペーンの目的は、輸送の歴史上重要な節目を歴史的背景に沿って、できる限り鮮明に表現することです。 世界で起きた暗い出来事も扱いますが、その出来事を軽んじるものではなく、犠牲となった人々を愚弄するものでも決してありません。 やはり輸送の歴史は、今も昔も、紛争、抑圧、そして時には大きな苦しみの物語であることを避けて通ることはできません。 したがって、個別のミッションで伝えられる価値判断は、開発者の価値観を反映するものではありません。
ru: Цель игровых кампаний — как можно ярче показать ключевые моменты в истории транспорта, воспроизводя исторический контекст. Не будут забыты и мрачные страницы мировой истории, причём мы не пытаемся смягчить трагические эпизоды или высмеивать тех, кто стал их жертвой. Не стоит забывать о том, что история транспорта и раньше, и сейчас — это во многом история войн, угнетения, а иногда и великих страданий. Соответственно, субъективные суждения, высказываемые в отдельных заданиях, далеко не всегда отражают взгляды самих разработчиков.

# GUIDE_ADD_TO_LINE
source: Vehicles can be assigned to lines. Click on the depot or vehicle and use the highlighted button.
de: Fahrzeuge können Linien zugewiesen werden. Klicke auf das Depot oder das Fahrzeug und benutze den hervorgehobenen Button.
fr: Vous pouvez assigner les véhicules sur des lignes. Cliquez sur le dépôt ou véhicule, puis sur le bouton en surbrillance.
ja: 車両は路線に割り当てることができます。発着所か車両をクリックし、強調表示されたボタンを押してください。
ru: Транспорт можно назначать на маршруты. Нажмите на стоянку или на транспортное средство, после чего нажмите на подсвеченную кнопку.

# GUIDE_BORROW_LOAN
source: It seems that there is not enough money. It is possible to take out a loan.
de: Es scheint, dass zu wenig Geld vorhanden ist. Es ist möglich, einen Kredit aufzunehmen.
fr: Il semble que vous soyez à court d'argent. Pourquoi ne pas contracter un prêt ?
ja: 資金が足りないようです。必要な場合はローンを組むことができます。
ru: Кажется, вам не хватает денег. Вы можете взять кредит.

# GUIDE_BUILD_BUS_DEPOT
source: To buy buses or trucks, you must first build a depot for road vehicles.
de: Um Busse oder Lkws zu kaufen, musst du zuerst ein Depot für Strassenfahrzeuge bauen.
fr: Pour acheter des bus ou des camions, vous devez d'abord construire un dépôt pour véhicules routiers.
ja: バスやトラックを購入するには、先に道路車両の発着所を建設する必要があります。
ru: Чтобы купить автобусы или грузовики, сначала требуется построить стоянку для дорожного транспорта.

# GUIDE_BUILD_BUS_STATION_CARGO
source: Bus and truck stations can be built to transport people and goods by road.
de: Bus- und Lkw-Stationen können gebaut werden, um Personen und Güter auf der Strasse zu transportieren.
fr: Vous pouvez construire des arrêts de bus et des relais routiers pour transporter des voyageurs et des marchandises par la route.
ja: バス停やトラックストップを建設すると、乗客や貨物を陸上輸送できます。
ru: Чтобы перевозить пассажиров и грузы по дороге, можно построить автобусные и грузовые станции.

# GUIDE_BUILD_BUS_STATION_PASSENGER
source: Bus and truck stations can be built to transport people and goods by road.
de: Bus- und Lkw-Stationen können gebaut werden, um Personen und Güter auf der Strasse zu transportieren.
fr: Vous pouvez construire des arrêts de bus et des relais routiers pour transporter des voyageurs et des marchandises par la route.
ja: バス停やトラックストップを建設すると、乗客や貨物を陸上輸送できます。
ru: Чтобы перевозить пассажиров и грузы по дороге, можно построить автобусные и грузовые станции.

# GUIDE_BUILD_BUS_STOP
source: Buses are well suited for local transport in towns. Various bus stations are available.
de: Busse eignen sich gut für den Nahverkehr in Städten. Es sind verschiedene Busstationen verfügbar.
fr: Les bus sont idéaux pour les trajets locaux en ville. Différents types d'arrêts de bus sont disponibles.
ja: バスは町の地方輸送に適しています。様々なバス停留所を選択できます。
ru: Автобусы хорошо подходят для местных перевозок. На выбор имеется несколько автобусных станций.

# GUIDE_BUILD_DOCK
source: To buy ships, you must first build a shipyard.
de: Um Schiffe zu kaufen, musst du zuerst eine Schiffswerft bauen.
fr: Pour acheter des bateaux, vous devez d'abord construire un chantier naval.
ja: 船を購入するには、造船所を建設する必要があります。
ru: Чтобы купить корабли, сначала требуется построить верфь.

# GUIDE_BUILD_HARBOR
source: To put ships into service, you first need a port.
de: Um Schiffe in Betrieb zu nehmen, brauchst du zuerst einen Hafen.
fr: Avant de mettre des bateaux en service, vous aurez besoin d'un port.
ja: 船を運用するには、港が必要です。
ru: Чтобы ввести корабли в эксплуатацию, сначала требуется порт.

# GUIDE_BUILD_SIGNALS
source: Signals can be used to regulate track traffic. Build signals next to tracks.
de: Signale können verwendet werden, um den Gleisverkehr zu regeln. Baue Signale neben Gleisen.
fr: Les signaux peuvent servir à régulier le trafic sur les voies ferrées. Placez-les au bord des rails.
ja: 信号を使うと交通量を調整できます。線路の横に信号を建設しましょう。
ru: Железнодорожное движение можно регулировать сигналами. Поставьте сигналы рядом с путями.

# GUIDE_BUILD_STATIONS
source: Build stations in towns or industries to transport people or cargo.
de: Baue Stationen in Städten oder bei Industrien, um Personen oder Güter zu transportieren.
fr: Construisez des stations dans les villes ou les zones industrielles pour transporter des passagers ou des marchandises.
ja: 町や産業の中に駅を建設すると乗客や貨物を輸送できます。
ru: Стройте станции в городах или рядом с предприятиями, чтобы перевозить людей или товары.

# GUIDE_BUILD_STREETS
source: Streets can be built to connect stations and depots.
de: Strassen können gebaut werden, um Stationen und Depots zu verbinden.
fr: Vous pouvez construire des rues pour relier les stations et dépôts.
ja: 道路を建設すると駅や発着所を接続できます。
ru: Дороги можно подводить к станциям и стоянкам.

# GUIDE_BUILD_TRACKS
source: Railroad tracks can be built to connect train stations and train yards.
de: Eisenbahngleise können gebaut werden, um Bahnhöfe und Zugdepots zu verbinden.
fr: Vous pouvez construire des voies ferrées pour relier les gares et les gares de triage.
ja: 線路を建設すると、駅や操車場を接続できます。
ru: Железнодорожные пути можно подводить к станциям и депо.

# GUIDE_BUILD_TRAIN_DEPOT
source: To buy trains, you must first build a depot for rail vehicles.
de: Um Züge zu kaufen, musst du zuerst ein Depot für Schienenfahrzeuge bauen.
fr: Pour acheter des trains, vous devez d'abord construire un dépôt pour véhicules ferroviaires.
ja: 列車を購入するには、先に鉄道車両の発着所を建設する必要があります。
ru: Чтобы купить поезда, сначала требуется построить депо для рельсового транспорта.

# GUIDE_BUILD_TRAIN_STATION_CARGO
source: Train stations can be built to transport people and goods by rail.
de: Bahnhöfe können gebaut werden, um Personen und Güter auf Schienen zu transportieren.
fr: Vous pouvez construire des gares pour transporter des voyageurs et des marchandises par voie ferrée.
ja: 駅を建設すると、乗客や貨物を鉄道で輸送できます。
ru: Чтобы перевозить пассажиров и грузы по железной дороге, можно построить вокзалы.

# GUIDE_BUILD_TRAIN_STATION_PASSENGER
source: Train stations can be built to transport people and goods by rail.
de: Bahnhöfe können gebaut werden, um Personen und Güter auf Schienen zu transportieren.
fr: Vous pouvez construire des gares pour transporter des voyageurs et des marchandises par voie ferrée.
ja: 駅を建設すると、乗客や貨物を鉄道で輸送できます。
ru: Чтобы перевозить пассажиров и грузы по железной дороге, можно построить вокзалы.

# GUIDE_BULLDOZER
source: The bulldozer can be used to remove infrastructure and any objects.
de: Der Bulldozer kann zum Entfernen von Infrastruktur und beliebigen Objekten verwendet werden.
fr: Le bulldozer sert à supprimer les infrastructures ou n'importe quel objet.
ja: ブルドーザーを使うと、インフラやその他のオブジェクトを削除できます。
ru: Бульдозером можно убирать инфраструктуру и объекты.

# GUIDE_CAMERA_BUTTON
source: A camera tool is available to take screenshots or videos with different focal lengths.
de: Es steht ein Kameratool zur Verfügung, um Screenshots oder Videos mit verschiedenen Brennweiten aufzunehmen.
fr: Un outil Caméra est à votre disposition pour prendre des captures d'écran ou des vidéos à différentes focales.
ja: カメラツールを使用すると、焦点を変えてスクリーンショットやビデオを撮影できます。
ru: С помощью камеры можно делать снимки экрана или снимать видео с разным фокусным расстоянием.

# GUIDE_COCKPIT_VIEW
source: Click on the highlighted button in the vehicle window to switch to the cab perspective.
de: Klicke auf den hervorgehobenen Button im Fahrzeugfenster, um in die Führerstandperspektive zu wechseln.
fr: Cliquez sur le bouton en surbrillance dans la fenêtre du véhicule pour adopter le point de vue du conducteur.
ja: 車両ウィンドウの強調表示されたボタンをクリックし、車両の視点を切り替えます。
ru: Нажмите подсвеченную кнопку в окне транспорта, чтобы переключиться на вид с водительского места.

# GUIDE_COMPANY_FINANCES
source: A financial overview shows revenue and expenditure over recent years.
de: Eine Finanzübersicht zeigt die Einnahmen und Ausgaben über die letzten Jahre.
fr: Un bilan financier présente les revenus et les dépenses des dernières années.
ja: 財務情報には、近年の収益が表示されます。
ru: Финансовый обзор демонстрирует доходы и расходы за последние несколько лет.

# GUIDE_COMPANY_GROWTH
source: Various diagrams show the development of your company.
de: Verschiedene Diagramme zeigen die Entwicklung deines Unternehmens.
fr: Divers diagrammes permettent d'évaluer le développement de votre compagnie.
ja: 様々な図表で会社の発展状況を確認できます。
ru: Различные диаграммы показывают развитие вашей компании.

# GUIDE_COMPANY_HEAD_QUARTER
source: Build the headquarters of your company in a location of your choice.
de: Errichte das Hauptquartier deines Unternehmens an einem Ort deiner Wahl.
fr: Bâtissez le quartier général de votre compagnie à l'emplacement de votre choix.
ja: 任意の場所に会社の本社を置きます。
ru: Постройте штаб-квартиру своей компании в выбранном месте.

# GUIDE_COMPANY_LOGO
source: It is possible to select the company logo. The logo will be displayed on all vehicles.
de: Es ist möglich, das Firmenlogo auszuwählen. Das Logo wird auf allen Fahrzeugen angezeigt.
fr: Vous pouvez choisir un logo pour votre compagnie. Celui-ci apparaîtra sur tous les véhicules.
ja: 会社のロゴを選択することができます。ロゴはすべての車両に表示されます。
ru: Вы можете выбрать логотип компании. Он будет отображаться на всех транспортных средствах.

# GUIDE_CONTOURS_BUTTON
source: The terrain is sometimes too steep to build tracks, streets or stations. A layer shows the contour lines.
de: Das Terrain ist manchmal zu steil, um Gleise, Strassen oder Stationen zu bauen. Ein Layer zeigt die Höhenlinien.
fr: Le terrain est par endroits trop escarpé pour y construire des voies, des rues ou des stations. Un filtre permet d'afficher ces courbes de niveau.
ja: 地形の勾配がきつすぎると、線路、道路、駅を建設できない場合があります。レイヤーで等高線を確認しましょう。
ru: Иногда уклоны на местности слишком велики, чтобы можно было построить железную или автомобильную дорогу или станцию. Соответствующий слой показывает контуры высот.

# GUIDE_CREATE_LINE
source: Create a new line in the highlighted window.
de: Erstelle im hervorgehobenen Fenster eine neue Linie.
fr: Créez une nouvelle ligne dans la fenêtre en surbrillance.
ja: 強調表示されたウィンドウで新しい路線を作成します。
ru: Создайте новый маршрут в подсвеченном окне.

# GUIDE_EMISSION_LAYER_BUTTON
source: Vehicle emissions can slow down urban growth. A layer shows where the emissions are high.
de: Fahrzeug-Emissionen können das Städtewachstum bremsen. Ein Layer zeigt, wo die Emissionen hoch sind.
fr: Les émissions des véhicules peuvent ralentir le développement urbain. Un filtre permet de visualiser les zones à fortes émissions.
ja: 車両による公害で都市の成長が妨げられる可能性があります。レイヤーで公害レベルの高い場所を確認しましょう。
ru: Вредные выбросы от транспорта могут замедлить рост города. Соответствующий слой показывает, где выбросы в избытке.

# GUIDE_GAME_SPEED
source: In addition to the pause mode, there are three game speeds to choose from: Real time, double and quadruple speed.
de: Neben dem Pausenmodus stehen drei Spielgeschwindigkeiten zur Auswahl: Echtzeit, zweifache und vierfache Geschwindigkeit.
fr: En plus du mode Pause, vous avez le choix entre trois vitesses de jeu : temps réel, X2 et X4.
ja: ポーズモードだけでなく、ゲームスピードはリアルタイム、2倍速、3倍速の3種類から選択できます。
ru: Вы можете не только использовать кнопку паузы, но и поменять скорость игры, ускорив её в два или в четыре раза или вернувшись к реальному времени.

# GUIDE_HUD_ICONS
source: The icons of the heads-up display can be specifically switched on and off.
de: Die Icons des Head-Up-Displays können spezifisch ein- und ausgeschaltet werden.
fr: Les icônes de l'ATH peuvent être activées ou désactivées individuellement.
ja: ヘッドアップディスプレイのアイコンは、個別にオン/オフを切り替えることができます。
ru: Значки на экране можно включать и отключать.

# GUIDE_KEY_SCROLL
source: Use the <W>, <A>, <S>, and <D> buttons to move the camera.
de: Benutze die Tasten <W>, <A>, <S> und <D>, um die Kamera zu bewegen.
fr: Utilisez les touches <Z>, <Q>, <S> et <D> pour déplacer la caméra.
ja: <W>、<A>、<S>、<D>ボタンを押すとカメラが移動します。
ru: Кнопки <W>, <A>, <S> и <D> перемещают камеру.

# GUIDE_LANDUSE_BUTTON
source: The townhouses are divided into three land uses. A layer shows the three areas.
de: Die Stadthäuser sind in drei Landnutzungen unterteilt. Ein Layer zeigt die drei Gebiete.
fr: Les maisons de ville sont réparties en trois types d'utilisation du terrain. Un filtre permet de les visualiser.
ja: 集合住宅の土地使用は3つに分割され、レイヤーには3つのエリアが表示されます。
ru: Городские дома распределены по трём видам землепользования. Соответствующий слой показывает все три района.

# GUIDE_LAYERS
source: The layers make it possible to focus on specific information.
de: Die Layer ermöglichen den Fokus auf bestimmte Informationen.
fr: Utilisez les filtres pour privilégier un type d'informations particulier.
ja: レイヤーを使うと、特定の情報に焦点を当てることができます。
ru: Слои позволяют получить более подробную информацию.

# GUIDE_LOCATE_BUTTON
source: Click the button at the top left of the task window to set the camera to the location of the event.
de: Klicke auf den Button oben links im Task-Fenster, um die Kamera an den Ort des Geschehens zu versetzen.
fr: Cliquez sur le bouton dans le coin supérieur gauche de la fenêtre des tâches pour centrer la caméra sur le lieu de l'événement.
ja: タスクウィンドウ左上のボタンをクリックし、イベントの位置にカメラを設定します。
ru: Нажмите кнопку в левом верхнем углу окна задач, чтобы сфокусировать камеру на мероприятии.

# GUIDE_MOUSE_PAN
source: Click and hold the right mouse button and move the mouse to move the camera.
de: Klicke und halte den rechten Mausbutton und bewege dann die Maus, um die Kamera zu bewegen.
fr: Maintenez le clic droit et faites glisser la souris pour déplacer la caméra.
ja: 右クリックしながらマウスを動かすと、カメラが移動します。
ru: Нажмите и удерживайте правую кнопку мыши, а потом перемещайте мышь, чтобы двигать камеру.

# GUIDE_MOUSE_ROTATE
source: Click and hold the middle mouse button and move the mouse to rotate the camera.
de: Klicke und halte den mittleren Mausbutton und bewege dann die Maus, um die Kamera zu drehen.
fr: Maintenez la molette et déplacez la souris pour faire pivoter la caméra.
ja: 中央ボタンをクリックしながらマウスを動かすと、カメラが回転します。
ru: Нажмите и удерживайте колёсико мыши, а потом перемещайте мышь, чтобы поворачивать камеру.

# GUIDE_MOUSE_WHEEL
source: Use the mouse wheel to zoom the camera.
de: Benutze das Mausrad, um die Kamera zu zoomen.
fr: Utilisez la molette pour zoomer ou dézoomer.
ja: マウスホイールを使うとカメラがズームします。
ru: Воспользуйтесь колёсиком мыши, чтобы приблизить или отдалить камеру.

# GUIDE_MUSIC_PLAYER_BUTTON
source: The music currently playing can be stopped or changed at any time.
de: Die aktuell gespielte Musik kann jederzeit gestoppt oder geändert werden.
fr: Vous pouvez couper ou changer la musique à tout moment.
ja: 現在流れている音楽はいつでも停止または変更できます。
ru: Воспроизводимую музыку можно остановить или поменять в любое время.

# GUIDE_OPEN_TOWN_WINDOW
source: The growth of towns is influenced by various factors. Click on a town name for more information.
de: Das Wachstum der Städte wird durch verschiedene Faktor beeinflusst. Klicke auf einen Städtenamen für mehr Informationen.
fr: Divers facteurs influent sur le développement des villes. Cliquez sur le nom d'une ville pour plus d'informations.
ja: 町の成長は様々な要因に影響を受けます。町の名前をクリックして詳細を確認しましょう。
ru: На рост городов влияют самые разные факторы. Нажмите на название города, чтобы узнать больше.

# GUIDE_REPAY_LOAN
source: Loans can be repaid in full or in part if enough money is available.
de: Kredite können vollständig oder teilweise zurückbezahlt werden, falls genug Geld vorhanden ist.
fr: Les prêts peuvent être remboursés partiellement ou intégralement dès que vous disposez des fonds nécessaires.
ja: ローンは資金が足りている場合に全額または一部を返済できます。
ru: Кредит можно выплачивать постепенно или сразу, если на это есть деньги.

# GUIDE_ROTATE_CONSTRUCTIONS
source: Building projects can be rotated with the keys <<constructOpt1>> and <<constructOpt2>>.
de: Bauvorhaben können mit den Tasten <<constructOpt1>> und <<constructOpt2>> gedreht werden.
fr: Vous pouvez faire pivoter les projets de construction avec <<constructOpt1>> et <<constructOpt2>>.
ja: 建設中のプロジェクトは<<constructOpt1>>と<<constructOpt2>>で回転させることができます。
ru: Проекты построек можно вращать нажатием <<constructOpt1>> и <<constructOpt2>>.

# GUIDE_SAVE_GAME_BUTTON
source: It is good practice to save the game regularly. This is possible at any time.
de: Es ist eine bewährte Vorgehensweise, das Spiel regelmässig zu speichern. Dies ist jederzeit möglich.
fr: Prenez l'habitude d'enregistrer régulièrement votre partie. Vous pouvez sauvegarder à tout moment.
ja: セーブはいつでも行えます。定期的にセーブすることをお勧めします。
ru: Старайтесь сохраняться регулярно. Делать это можно в любое время.

# GUIDE_SETTINGS_BUTTON
source: Graphics, audio and other settings as well as shortcuts can be changed at any time.
de: Grafik-, Audio- und weitere Einstellungen sowie Shortcuts können jederzeit geändert werden.
fr: Les paramètres graphiques, audio et autres, ainsi que les raccourcis, peuvent être modifiés à tout moment.
ja: グラフィック、オーディオ、ショートカットなどの設定はいつでも変更できます。
ru: Настройки графики, звука и других элементов, а также горячие клавиши можно менять в любое время.

# GUIDE_SPEED_LIMITS_BUTTON
source: Railroad tracks have different speed limits. A layer shows the maximum permitted speeds.
de: Eisenbahngleise haben verschiedene Geschwindigkeitslimits. Ein Layer zeigt die zulässigen Höchstgeschwindigkeiten.
fr: Les voies ferrées sont soumises à différentes limites de vitesse. Un filtre affiche les vitesses maximum autorisées.
ja: 線路にはそれぞれ速度制限があります。レイヤーで最高速度を確認しましょう。
ru: На рельсовых путях могут быть разные ограничения скорости. Соответствующий слой показывает максимально дозволенную скорость.

# GUIDE_STATION_QUALITY
source: A station is overloaded. At overloaded stations, some of the waiting passengers or cargo items get lost. In addition, overloaded passenger stations have a negative impact on town growth.
de: Eine Station ist überlastet. An überlasteten Stationen kann ein Teil der wartenden Passagiere oder Güter verloren gehen. Zudem wirken sich überlastete Passagier-Stationen negativ auf das Stadtwachstum aus.
fr: Une gare est saturée. Certains passagers ou marchandises peuvent se perdre dans les gares saturées. De plus, les gares de passagers dans cette situation ont un impact négatif sur la croissance d'une ville.
ja: 駅が混雑しています。混雑した駅では、待っている乗客や貨物アイテムが失われることがあります。さらに、混雑した旅客駅は街の発展に悪影響を及ぼします。
ru: Станция перегружена. На перегруженных станциях могут теряться грузы, а пассажиры могут покидать их. Вдобавок к этому, перегруженные пассажирские станции замедляют рост городов.

# GUIDE_STATS
source: The overviews show important information about all sectors of your company.
de: Die Übersichten zeigen wichtige Informationen zu allen Bereichen Ihres Unternehmens.
fr: Les aperçus proposent des informations détaillées sur tous les secteurs de votre entreprise.
ja: オーバービューは、会社の部門すべてについての重要な情報を表示します。
ru: Обзоры показывают важную информацию обо всех сферах деятельности вашей компании.

# GUIDE_STATS_INDUSTRIES_BUTTON
source: The industry overview shows important information such as the current production of all industries.
de: Die Industrieübersicht zeigt wichtige Informationen wie die aktuelle Produktion über alle Industrien an.
fr: La vue d'ensemble des industries présente des informations importantes, comme la production actuelle de toutes les industries.
ja: 産業情報には、最新の生産量など、すべての産業の重要情報が表示されます。
ru: В обзоре промышленности можно найти такие важные сведения, как текущий уровень производства всех имеющихся предприятий.

# GUIDE_STATS_LINES_BUTTON
source: The route overview displays important information such as the frequency, rate or yield of all lines.
de: Die Linienübersicht zeigt wichtige Informationen wie Frequenz, Rate oder Ertrag über alle Linien an.
fr: La vue d'ensemble des itinéraires présente des informations importantes, comme la fréquence, la capacité ou le rendement de tous les itinéraires.
ja: 路線情報には、利用頻度、速度、収益など、すべての路線の重要情報が表示されます。
ru: В обзоре маршрутов можно найти такие важные сведения, как частота движения, темп или доходность имеющихся маршрутов.

# GUIDE_STATS_STATIONS_BUTTON
source: The station overview shows important information such as the utilization of all stations.
de: Die Stationsübersicht zeigt wichtige Informationen wie die Auslastung über alle Stationen an.
fr: La vue d'ensemble des stations présente des informations importantes, comme l'exploitation détaillée de toutes les stations.
ja: 駅情報には、利用状況など、すべての駅の重要情報が表示されます。
ru: В обзоре станций можно найти такие важные сведения, как загруженность имеющихся станций.

# GUIDE_STATS_TOWNS_BUTTON
source: The town overview shows important information such as the number of inhabitants of all towns.
de: Die Städteübersicht zeigt wichtige Informationen wie die Anzahl der Einwohner über alle Städte an.
fr: La vue d'ensemble des villes présente des informations importantes, comme le nombre d'habitants de toutes les villes.
ja: 町情報には、人口など、すべての町の重要情報が表示されます。
ru: В обзоре города можно найти такие важные сведения, как количество жителей во всех имеющихся городах.
