Repository: morecool/transportfever2_kr
Catalog: languages/res-*.po
Languages: de, fr, ja, ru

# VEHICLE_WAGGON_BILEVEL_DESCRIPTION
source: Bombardier BiLevel cars were designed to transport a large number of passengers in local traffic. They are easily recognizable by their shape, which resembles an elongated octagon.
de: Bombardier BiLevel-Doppelstockwagen wurden konzipiert, um sehr viele Passagiere im Nahverkehr zu transportieren. Sie sind leicht an ihrer Form erkennbar, die einem langgezogenen Achteck gleicht.
fr: Les wagons Bombardier à deux niveaux ont été conçus pour transporter un grand nombre de passagers sur des réseaux locaux. On les reconnaît aisément à leur forme d'octogone allongé.
ja: Bombardier BiLevelは、地方交通で大量の乗客を輸送できるように設計されました。 細長い八角形のような形状で、簡単に見分けることができます。
ru: Вагоны Bombardier BiLevel используются для междугородних пассажирских перевозок. Эти вагоны очень легко узнать по характерной форме, напоминающей вытянутый восьмиугольник.

# VEHICLE_WAGGON_BOXCAR_1850_DESCRIPTION
source: A closed freight car to transport all kinds of freight. Their generalized design makes loading slower, but also more flexible.
de: Ein geschlossener Güterwagen für den Transport aller Arten von Fracht. Sein generalisiertes Design macht die Beladung zwar langsamer, dafür ist er aber auch flexibler.
fr: Un wagon couvert adapté à tout type de fret. Sa conception quelconque, bien qu'elle rende le chargement assez lent, lui confère également une certaine flexibilité.
ja: あらゆる種類の荷物を輸送できる屋根付きの貨物車両。一般化されたデザインで速度が犠牲になっていますが、柔軟性に優れています。
ru: Крытый грузовой вагон, в котором можно перевозить самые разные грузы. Такая многопрофильность замедляет погрузку, но позволяет приспосабливаться к разным ситуациям.

# VEHICLE_WAGGON_BOXCAR_1850_NAME
source: Boxcar
de: Gedeckter Güterwagen
fr: Wagon couvert
ja: 有蓋車
ru: Крытый грузовой вагон

# VEHICLE_WAGGON_BOXCAR_1902_DESCRIPTION
source: The boxcar is not the simplest type of freight car, but it can carry most different loads. Some of them were even loaded with coal.
de: Der Boxcar ist zwar nicht die einfachste Art Güterwagen, kann aber die meisten verschiedenen Lasten tragen. Teilweise wurden sie sogar mit Kohle beladen.
fr: Le wagon couvert n'est pas la voiture de fret la plus simple, mais il peut transporter des chargements très variés. Certains étaient même chargés de charbon.
ja: 有蓋車は貨物車の中で最もシンプルなタイプというわけではありませんが、最も幅広い貨物を運ぶことができます。中には石炭を積んだものもありました。
ru: Крытый грузовой вагон — не самый простой тип грузовых вагонов, но в достаточной степени универсальный. Иногда в такие даже грузят уголь.

# VEHICLE_WAGGON_BOXCAR_1902_NAME
source: Boxcar
de: Gedeckter Güterwagen
fr: Wagon couvert
ja: 有蓋車
ru: Крытый грузовой вагон

# VEHICLE_WAGGON_BOXCAR_1945_DESCRIPTION
source: In order to save weight, the walls of this coach were made of aluminum. Passenger cars were also transported until the 1960s, after which car transporters took over this task.
de: Um Gewicht zu sparen, wurden die Wände dieses Wagens aus Aluminium gefertigt. Bis in die 1960er wurden auch Pkw transportiert, danach übernahmen Autotransporter diese Aufgabe.
fr: Afin de gagner en légèreté, les parois de ce wagon étaient faites d'aluminium. Jusque dans les années 1960, il transportait également des passagers, après quoi les trains de voyageurs prirent le relais.
ja: 軽量化のためにアルミニウム製の側板を採用した客車。車による輸送が一般化する1960年代までは、荷物も積まれていました。
ru: Чтобы снизить массу этого вагона, его стенки изготавливали из алюминия. До 1960-х годов в таких вагонах перевозили даже легковые автомобили, но потом эту задачу поручили автовозам.

# VEHICLE_WAGGON_BOXCAR_1945_NAME
source: Boxcar
de: Gedeckter Güterwagen
fr: Wagon couvert
ja: 有蓋車
ru: Крытый грузовой вагон

# VEHICLE_WAGGON_BOXCAR_2000_DESCRIPTION
source: This closed freight car has a particularly large volume. It can be divided into several areas, whereby only one person is required for operation.
de: Dieser geschlossene Güterwagen bietet ein besonders grosses Volumen. Er kann in mehrere Bereiche aufgeteilt werden, dabei genügt für die Bedienung nur eine Person.
fr: Ce wagon de fret couvert présente une contenance considérable. Il peut être divisé en plusieurs compartiments, une opération ne nécessitant qu'une seule personne.
ja: 積載容量を追及したドア付き貨物車両。1人で操作が可能な複数の区画に分けることもできます。
ru: Этот крытый грузовой вагон вмещает особенно много грузов. Его можно поделить на несколько секций, а для обслуживания достаточно одного человека.

# VEHICLE_WAGGON_BOXCAR_2000_NAME
source: Boxcar
de: Gedeckter Güterwagen
fr: Wagon couvert
ja: 有蓋車
ru: Крытый грузовой вагон

# VEHICLE_WAGGON_BOXCAR_AS_1850_DESCRIPTION
source: This standard freight car found wide use and was built in many special variants. Coaches of this type were built until the 1930s.
de: Dieser Standard-Güterwagen fand breiten Einsatz und wurde in vielen Spezialvarianten gebaut. Wagen dieses Typs wurden bis in die 1930er hergestellt.
fr: Ce wagon de fret standard a été décliné sous de multiples variantes. On fabriquait des voitures de ce type jusque dans les années 1930.
ja: 広く普及し、多くの特殊型が作られた貨物車両。このタイプの馬車は1930年代まで作られました。
ru: Этот стандартный грузовой вагон был широко распространён и строился в различных вариантах. Вагоны такого типа производились до 1930-х годов.

# VEHICLE_WAGGON_BOXCAR_AS_1850_NAME
source: Boxcar
de: Gedeckter Güterwagen
fr: Wagon couvert
ja: 有蓋車
ru: Крытый грузовой вагон

# VEHICLE_WAGGON_BOXCAR_AS_1900_DESCRIPTION
source: A later model of the standard freight car from the early 20th century, equipped with a platform for the brakeman.
de: Ein späteres Modell des Standard-Güterwagens aus dem frühen 20. Jahrhundert, ausgestattet mit einer Plattform für den Bremser.
fr: Un modèle ultérieur du wagon de fret standard datant du début du XXe siècle, doté d'une plateforme pour le garde-frein.
ja: 20世紀初頭に普及した貨物車両の後期型。制動手用の乗降口を備えています。
ru: Поздний вариант стандартного грузового вагона начала XX века, оснащённый площадкой для тормозного кондуктора.

# VEHICLE_WAGGON_BOXCAR_AS_1900_NAME
source: Boxcar
de: Gedeckter Güterwagen
fr: Wagon couvert
ja: 有蓋車
ru: Крытый грузовой вагон

# VEHICLE_WAGGON_BOXCAR_AS_1950_DESCRIPTION
source: This closed freight car has a capacity of 120 cubic meters and has been specially designed to provide protection against theft, adverse weather conditions or mechanical overloads.
de: Dieser geschlossene Güterwagen hat eine Kapazität von 120 Kubikmetern und wurde speziell entwickelt, um Sicherheit gegen Diebstahl, widrige Wetterbedingungen oder mechanische Überbelastung zu bieten.
fr: Ce wagon de fret fermé d'une capacité de 120 mètres cubes a été spécialement conçu pour résister aux tentatives de vol, aux intempéries et à la surcharge mécanique.
ja: 120立法メートルの容量を誇るドア付きの貨物車両。盗難防止、雨よけ、機械的過負荷防止が施されています。
ru: Этот крытый грузовой вагон объёмом 120 кубических метров был специально разработан с целью защиты от взлома, неблагоприятной погоды или механических поломок.

# VEHICLE_WAGGON_BOXCAR_AS_1950_NAME
source: Boxcar
de: Gedeckter Güterwagen
fr: Wagon couvert
ja: 有蓋車
ru: Крытый грузовой вагон

# VEHICLE_WAGGON_CHINA_TYPE_25C_DESCRIPTION
source: The Type 25C is a further development of the Type 25 series and is designed for particularly high speeds.
de: Der Typ 25C ist eine Weiterentwicklung der Typ-25-Serie und für besonders hohe Geschwindigkeiten ausgelegt.
fr: Le Type 25C est une nouvelle itération de la série Type 25, conçue pour les vitesses très élevées.
ja: Type 25CはType 25シリーズを発展させた、速度を追及した型になっています。
ru: Type 25C — доработанный вагон Type 25, способный выдерживать движение на особо высокой скорости.

# VEHICLE_WAGGON_CHINA_TYPE_25C_NAME
source: China Type 25C
de: China Typ 25C
fr: Type 25C chinois
ru: Китайский Type 25C

# VEHICLE_WAGGON_CHINA_TYPE_25_DESCRIPTION
source: The Type 25 was produced over a period of almost 40 years and underwent a large number of revisions.
de: Der Typ 25 wurde über einen Zeitraum von fast 40 Jahren produziert und erfuhr entsprechend eine Vielzahl von Überarbeitungen.
fr: Le Type 25 a été produit pendant une période de 40 ans, et a connu de nombreuses révisions.
ja: Type 25は幾度も改修されながら、40年以上に渡って生産され続けました。
ru: Вагоны Type 25 производили почти 40 лет. За это время в конструкцию внесли множество изменений.

# VEHICLE_WAGGON_CHINA_TYPE_25_NAME
source: China Type 25
de: China Typ 25
fr: Type 25 chinois
ru: Китайский Type 25

# VEHICLE_WAGGON_CHINA_TYPE_YZ_22_DESCRIPTION
source: The Type 22 is the second generation of one of the most important types of passenger coaches in China and was produced in a wide variety of designs.
de: Der Typ 22 ist die zweite Generation einer der wichtigsten Arten von Reisezugwagen in China und wurde in verschiedensten Ausführungen produziert.
fr: Le Type 22 est la deuxième génération de la catégorie de wagon de passagers la plus répandue en Chine, et a été déclinée en des versions très variées.
ja: Type 22は、中国製客車の最も重要な型の第二世代で、様々なデザインが生産されました。
ru: Type 22 — второе поколение одного из самых удачных пассажирских вагонов Китая. Он производился в самых разных вариантах.

# VEHICLE_WAGGON_CHINA_TYPE_YZ_22_NAME
source: China Type YZ 22
de: China Typ YZ 22
fr: Type YZ 22 chinois
ru: Китайский Type YZ 22

# VEHICLE_WAGGON_COMPARTMENT_CAR_DESCRIPTION
source: A compartment car was a passenger train car in which several separate compartments with their own entrance doors arranged on the long side were arranged in a common car body.
de: Ein Abteilwagen war ein Reisezugwagen, bei dem mehrere voneinander getrennte Abteile mit eigenen, auf der Längsseite angeordneten Einstiegstüren in einem gemeinsamen Wagenkasten angeordnet waren.
fr: Cette voiture était divisée en plusieurs compartiments séparés possédant chacun sa propre porte d'entrée donnant sur l'extérieur, le long du wagon.
ja: 複数の部屋に分かれ、それぞれの共有車両側を向いた長辺に専用の出入口が配置された客室車両。
ru: Купейный вагон — пассажирский вагон, по всей длине которого расположен ряд отдельных пассажирских купе.

# VEHICLE_WAGGON_COMPARTMENT_CAR_NAME
source: Compartment car
de: Abteilwagen
fr: Wagon à compartiments séparés
ja: 客室車両
ru: Купейный вагон

# VEHICLE_WAGGON_D1_SPANISCHB_NAME
source: D1/3 Coach
de: D1/3 Wagen
fr: Voiture D1/3
ru: Вагон D1/3

# VEHICLE_WAGGON_D1_SPANISCHB_NAME_DESCRIPTION
source: This legendary railroad was known as the Spanish Brötli Railway, named after a delicacy from Baden in Switzerland.
de: Diese legendäre Eisenbahn war bekannt als die Spanisch-Brötli-Bahn, benannt nach einer Delikatesse aus Baden in der Schweiz.
fr: Ce wagon circulait sur la ligne légendaire Spanisch-Brötli-Bahn, surnommée ainsi en référence à une pâtisserie de Baden, en Suisse.
ja: スイスのバーデンの名物にちなみ、伝説的称号の"Spanish Brötli Railway"が与えられています。
ru: Эта железнодорожная компания получила прозвище Spanisch-Brötli-Bahn (дословно — «дорога испанских булочек») в честь выпечки из швейцарского города Баден.

# VEHICLE_WAGGON_DONNERBUECHSE_DESCRIPTION
source: A two-axle German passenger car completely made of steel. The strong roar of these vehicles due to the lack of insulation led to the name "Donnerbüchse" ("Thunderbox").
de: Ein zweiachsiger deutscher Personenwagen, vollständig aus Stahl hergestellt. Das starke Dröhnen dieser Fahrzeuge wegen der nicht vorhandenen Dämmung führte zum Namen "Donnerbüchse".
fr: Un wagon de passagers allemand à deux essieux entièrement constitué d'acier. Le grondement bruyant produit par ces véhicules dépourvus d'isolation leur valut le surnom de "Donnerbüchse" ("Boîte à tonnerre").
ja: すべて鋼鉄で作られたドイツの2軸乗用車。防音性が低く、その騒音から"Donnerbüchse"（"雷の箱"）と呼ばれました。
ru: Двухосный немецкий пассажирский цельностальной вагон. Из-за отсутствия шумоизоляции эти вагоны очень громко грохотали, в результате чего получили прозвище Donnerbüchse — «Пушка».

# VEHICLE_WAGGON_EGOROV_20_2_DESCRIPTION
source: This 4-axle passenger car was manufactured in Kalinin and was later used as a mobile infirmary.
de: Dieser 4-achsige Personenwagen wurde in Kalinin hergestellt und fand später auch Verwendung als mobile Krankenstation.
fr: Ce wagon de passagers à 4 essieux, construit à Kalinin (aujourd'hui Tver), a fini par servir d'infirmerie mobile.
ja: カリーニンで製造された4軸客車。後に移動型診療所として使用されました。
ru: Этот четырёхосный пассажирский вагон, производившийся в городе Калинин (ныне Тверь), во время Великой Отечественной войны часто применялся в качестве передвижного госпиталя.

# VEHICLE_WAGGON_EGOROV_20_2_NAME
source: Egorov 20 2
ru: Вагон 20 2

# VEHICLE_WAGGON_EW_II_DESCRIPTION
source: This four-axle "Einheitswagen II" was built in large numbers.
de: Der vierachsige "Einheitswagen II" wurde in grosser Stückzahl gebaut.
fr: Ce "Einheitswagen II" à quatre essieux a été produit en grande quantité.
ja: "Einheitswagen II"は、大量生産された4軸設計の車両です。
ru: Четырёхосный Einheitswagen II производился массово.

# VEHICLE_WAGGON_EW_IV_DESCRIPTION
source: The four-axle "Einheitswagen IV" was built on the basis of experience with the EW II and, in addition to improved interior fittings, had air conditioning for the first time.
de: Der vierachsige "Einheitswagen IV" wurde aufgrund der Erfahrung mit dem EW II gebaut und hatte neben verbesserter Innenausstattung erstmals eine Klimaanlage zu bieten.
fr: La conception de l'"Einheitswagen IV" à quatre essieux tira parti de l'expérience acquise avec l'EW II. Outre un intérieur plus accueillant, il était pour la première fois équipé d'un système de climatisation.
ja: 4軸設計の"Einheitswagen IV"は、Einheitswagen IIの経験に基づいて作られました。内装品の改善に加え、初めて空調が取り付けられています。
ru: Четырёхосный Einheitswagen IV строился на базе своего предшественника, Einheitswagen II, и в дополнение к улучшенной отделке был оснащён кондиционером.

# VEHICLE_WAGGON_GOLDEN_SAND_DESCRIPTION
source: The former Southern Pacific coach "Golden Sand" was operated by All America. Built entirely of aluminum and equipped with advanced machinery and operating systems.
de: Der ehemalige Southern-Pacific-Wagen "Golden Sand" wurde von All America betrieben und komplett aus Aluminium gebaut und mit fortschrittlichen Maschinen- und Betriebssystemen ausgestattet.
fr: L'ancien wagon "Golden Sand" de Southern Pacific était exploité par All America. Intégralement composé d'aluminium, il était équipé de technologies de pointe.
ja: "Golden Sand"は、All Americaによって運行される元Southern Pacific社の客車です。全面アルミニウム製で、最新の装置やOSが搭載されています。
ru: Вагоны Golden Sand, некогда принадлежащие железнодорожной компании Southern Pacific, эксплуатировались All America. Они были сделаны целиком из алюминия и оснащались продвинутым оборудованием.

# VEHICLE_WAGGON_GONDOLA_1850_DESCRIPTION
source: Early coaches of this kind were built to transport coal. The name "gondola" derives from the fact that coal was previously transported on shallow water boats, so-called "gondolas".
de: Frühe Wagen dieser Art wurden gebaut, um Kohle zu transportieren. Der Name "Gondel" rührt daher, dass zuvor Kohle noch auf Flachwasserbooten, sogenannten "Gondeln" transportiert wurden.
fr: Les premières voitures de ce type étaient destinées au transport de charbon. Aux États-Unis, on les appelait "Gondolas" (gondoles), en référence aux barques du même nom qui transportaient précédemment le charbon par voie fluviale.
ja: こういったタイプの初期の貨車は、石炭の輸送を目的に作られました。"ゴンドラ"の名は、石炭が以前は小型の船に載せられて運河を使って輸送されていた事実にちなみます。
ru: Ранние модели этих вагонов служили для перевозки угля. Их называют гондолами, так как уголь раньше перевозили на гребных лодках — гондолах.

# VEHICLE_WAGGON_GONDOLA_1850_NAME
source: Gondola
de: Offener Güterwagen
fr: Wagon-tombereau
ja: ゴンドラ
ru: Гондола

# VEHICLE_WAGGON_GONDOLA_1907_DESCRIPTION
source: Essentially a flatcar with side walls used to transport goods that can be dumped or shoveled.
de: Im Wesentlichen ein Flachwagen mit Seitenwänden, der für den Transport von Waren genutzt wird, die geschüttet oder geschaufelt werden können.
fr: En essence, il s'agit d'un wagon plat équipé de parois latérales, transportant des marchandises pouvant être déversées ou déchargées à l'aide de pelles.
ja: ダンプやショベルで積見込まれた商品を運ぶ側板付きの平台貨車。
ru: По сути, это вагон-платформа со стенками. Он служит для перевозки грузов, которые можно ссыпать или разгружать лопатой.

# VEHICLE_WAGGON_GONDOLA_1907_NAME
source: Gondola
de: Offener Güterwagen
fr: Wagon-tombereau
ja: ゴンドラ
ru: Полувагон

# VEHICLE_WAGGON_GONDOLA_1955_DESCRIPTION
source: As an alternative to emptying, these gondolas are tilted using flaps, sometimes in a special device together with a rail.
de: Diese offenen Güterwagen werden alternativ zum Entleeren über Klappen gekippt, manchmal in einer speziellen Vorrichtung mitsamt der Schienen.
fr: Une façon de décharger ces wagons-tombereaux consistait à les incliner, parfois en utilisant un appareil spécial et un rail.
ja: これらのゴンドラは、普通に荷物を降ろすだけでなく、鉄道に特殊装置を取り付けて荷台を傾けることもできます。
ru: Как вариант, эти вагоны можно разгружать, наклоняя их и высыпая содержимое через люки. Иногда для этого используется специальное приспособление, прикрепляемое к рельсам.

# VEHICLE_WAGGON_GONDOLA_1955_NAME
source: Gondola
de: Offener Güterwagen
fr: Wagon-tombereau
ja: ゴンドラ
ru: Полувагон

# VEHICLE_WAGGON_GONDOLA_2000_DESCRIPTION
source: This bulk railcar has a self-discharging mechanism on both sides. A hydraulic pump is available for this and a manual pump for emergencies.
de: Dieser Schüttgutwagen verfügt über einen Selbstentlademechanismus auf beiden Seiten. Dafür stehen eine hydraulische und für Notfälle auch eine manuelle Pumpe zur Verfügung.
fr: Ce wagon-tombereau était doté d'un mécanisme d'autodécharge de chaque côté, pouvant être actionné par une pompe hydraulique, ou une pompe manuelle en cas d'urgence.
ja: 両側に自己放電機構を備え、そのために油圧ポンプと緊急時用の手動ポンプが積まれています。
ru: Этот вагон для сыпучих грузов оснащён механизмом саморазгрузки по обеим сторонам. Обычно для этого применяется гидравлический насос, но на случай необходимости имеется и ручной.

# VEHICLE_WAGGON_GONDOLA_2000_NAME
source: Gondola
de: Offener Güterwagen
fr: Wagon-tombereau
ja: ゴンドラ
ru: Хоппер

# VEHICLE_WAGGON_GONDOLA_AS_1850_DESCRIPTION
source: An early 2-axle bulk railcar. Coaches of this type still had to be braked by hand and therefore have a small platform for the brakeman.
de: Ein früher 2-achsiger Schüttgutwagen. Wagen dieser Art mussten noch von Hand gebremst werden und haben darum eine kleine Plattform für den Bremser.
fr: Un ancien wagon-tombereau à 2 essieux. Sur les voitures de ce type, le freinage était manuel, et une petite plateforme était donc réservée au garde-frein.
ja: 初期の2軸貨物車両。まだブレーキは手動だったため、制動手用の乗降口を備えていました。
ru: Ранняя версия двухосного вагона для перевозки сыпучих грузов. Поскольку тормозить надо было вручную, гондолы были оснащены небольшой площадкой для тормозного кондуктора.

# VEHICLE_WAGGON_GONDOLA_AS_1850_NAME
source: Gondola
de: Offener Güterwagen
fr: Wagon-tombereau
ja: ゴンドラ
ru: Гондола

# VEHICLE_WAGGON_GONDOLA_AS_1900_DESCRIPTION
source: Some of the boxcars were converted into bulk railcars by simply separating the upper part of the coach and the roof.
de: Zum Teil wurden gedeckte Güterwagen zu Schüttgutwagen umgebaut, indem einfach der obere Teil des Wagens und das Dach abgetrennt wurden.
fr: Certains wagons couverts étaient convertis en wagons-tombereaux, tout simplement en séparant la partie supérieure de la voiture et le toit.
ja: 有蓋車の一部は、馬車上部の屋根を取り外して無害貨車に改装されました。
ru: Некоторые обычные грузовые вагоны превратили в вагоны для сыпучих грузов, просто отделив верхнюю часть от крыши.

# VEHICLE_WAGGON_GONDOLA_AS_1900_NAME
source: Gondola
de: Offener Güterwagen
fr: Wagon-tombereau
ja: ゴンドラ
ru: Полувагон

# VEHICLE_WAGGON_GONDOLA_AS_1950_DESCRIPTION
source: This bulk railcar has three axles per truck to enable heavy loading.
de: Dieser Schüttgutwagen hat drei Achsen pro Drehgestell, um auch eine schwere Beladung zu ermöglichen.
fr: Ce wagon-tombereau est doté de trois essieux par bogie, afin de pouvoir embarquer de lourds chargements.
ja: 重負荷に耐えられるように3軸設計を採用した貨物車両です。
ru: Этот вагон для сыпучих грузов оснащён тремя осями на каждую тележку, что позволило увеличить массу перевозимого груза.

# VEHICLE_WAGGON_GONDOLA_AS_1950_NAME
source: Gondola
de: Offener Güterwagen
fr: Wagon-tombereau
ja: ゴンドラ
ru: Полувагон

# VEHICLE_WAGGON_GOODS_1850_V2_DESCRIPTION
source: As early as 1850, agreements were reached on the mutual use of freight cars between private and state railways, with regulations to standardize dimensions.
de: Bereits um 1850 kam es zu Vereinbarungen zur gegenseitigen Verwendung von Güterwagen zwischen den Privat- und Staatsbahnen mit Vorschriften zur Vereinheitlichung der Abmessungen.
fr: Dès 1850, les chemins de fer privés et nationaux se mirent d'accord sur l'usage mutuel des wagons de fret, et définirent des réglementations pour normaliser les dimensions.
ja: 1850年初頭、私営鉄道と国営鉄道の間で寸法を標準化した貨物車両を相互利用する合意がなされました。
ru: Уже в 1850 году частные и государственные железнодорожные компании пришли к соглашению относительно взаимного использования грузовых вагонов и стандартной ширины железнодорожной колеи.

# VEHICLE_WAGGON_GOODS_1850_V2_NAME
source: Boxcar
de: Gedeckter Güterwagen
fr: Wagon couvert
ja: 有蓋車
ru: Крытый грузовой вагон

# VEHICLE_WAGGON_HBI1_V2_DESCRIPTION
source: A covered four-wheeler with sliding walls, especially suitable for sensitive goods on pallets. Often standardized by the International Union of Railways.
de: Ein gedeckter Zweiachser mit Schiebewänden, der speziell für empfindliche Güter auf Paletten geeignet ist. Oftmals standardisiert durch den internationalen Eisenbahnverband.
fr: Un wagon à quatre roues et à faces coulissantes, parfaitement adapté aux marchandises fragiles sur palettes. Souvent standardisé par l'Union internationale des chemins de fer.
ja: スライドドアを備えた屋根付きの四輪車両。取扱に注意を要する貨物の運搬に適しており、国際鉄道連合によってよく標準化されました。
ru: Крытый четырёхколёсный вагон с раздвижными стенками, подходящий для перевозки хрупких грузов на поддонах. Часто выступает стандартом со стороны Международного союза железных дорог.

# VEHICLE_WAGGON_HBI1_V2_NAME
source: Boxcar
de: Gedeckter Güterwagen
fr: Wagon couvert
ja: 有蓋車
ru: Крытый грузовой вагон

# VEHICLE_WAGGON_KESSELWAGEN_1860_DESCRIPTION
source: From 1850 onwards, special coaches such as tank cars, for limited use, special goods or with special characteristics were leased to companies by so-called coach hire companies.
de: Spezialwagen wie Kesselwagen (für eine begrenzte Nutzung, besondere Güter oder mit speziellen Eigenschaften) wurden ab 1850 von sogenannten Wagenleihanstalten an Betriebe vermietet.
fr: Depuis 1850, les voitures spéciales, comme les wagons-citernes, les wagons à utilisation spécifique, les wagons transportant des marchandises spéciales ou aux caractéristiques spéciales, étaient louées par des sociétés de leasing.
ja: 1850年以降、タンク貨車などの貨物や用途の特殊な車両が、いわゆるチャーター会社にリースされるようになりました。
ru: Начиная с 1850 года вагоны специального назначения, например, цистерны, вагоны ограниченного использования, вагоны для особых товаров и т.п., можно было брать внаём у транспортных компаний.

# VEHICLE_WAGGON_KESSELWAGEN_1860_NAME
source: Tank car
de: Kesselwagen
fr: Wagon-citerne
ja: タンク貨車
ru: Вагон-цистерна

# VEHICLE_WAGGON_KESSELWAGEN_1910_DESCRIPTION
source: Tank cars of this period are so-called special coaches, which were built from freight cars but had special equipment or special characteristics.
de: Kesselwagen dieser Zeit sind sogenannte Sonderwagen, die aus Güterwagen entstanden, aber über eine besondere Ausstattung verfügten oder besondere Eigenschaften hatten.
fr: Les wagons-citernes de cette époque, parfois appelés « voitures spéciales », étaient assemblés à partir de wagons de fret, et dotés d'équipement ou de caractéristiques spéciales.
ja: この時代のタンク貨車はいわゆる特殊車両で、貨物車両を改装して器材や特性を追加されたものになっています。
ru: Вагоны-цистерны этого периода — так называемые вагоны специального назначения — переделывались из грузовых вагонов, оснащаемых специальным оборудованием.

# VEHICLE_WAGGON_KESSELWAGEN_1910_NAME
source: Tank car
de: Kesselwagen
fr: Wagon-citerne
ja: タンク貨車
ru: Вагон-цистерна
