Repository: morecool/transportfever2_kr
Catalog: languages/res-*.po
Languages: de, fr, ja, ru

# MISSION_VICECOUNTY_TASK_RUM_BOAT_TASK
source: Per ship deliver ${cigars_amount} [link=jump_cigarfactory]cigars[/link] and ${rum_amount} [link=jump_distillery]rum[/link] from Cuba as well as ${fruit_amount} [link=jump_farm]fruit[/link] from the Bahamas to [link=jump_miami]Miami[/link].
de: Liefere per Schiff je ${cigars_amount} [link=jump_cigarfactory]Zigarren[/link] und ${rum_amount} [link=jump_distillery]Rum[/link] aus Kuba sowie ${fruit_amount} [link=jump_farm]Früchte[/link] von den Bahamas nach [link=jump_miami]Miami[/link].
fr: Par bateau, livrez ${cigars_amount} unités de [link=jump_cigarfactory]cigares[/link] et ${rum_amount} unités de [link=jump_distillery]rhum[/link] depuis Cuba, ainsi que ${fruit_amount} unités de [link=jump_farm]fruits[/link] depuis les Bahamas, le tout jusqu'à [link=jump_miami]Miami[/link].
ja: 船で${cigars_amount}の[link=jump_cigarfactory]葉巻[/link]と${rum_amount}の[link=jump_distillery]ラム[/link]をキューバから、 ${fruit_amount}の[link=jump_farm]果物[/link]をバハマから[link=jump_miami]マイアミ[/link]へ運びましょう。
ru: Каждый корабль должен доставить ${cigars_amount} ед. [link=jump_cigarfactory]сигар[/link] и ${rum_amount} ед. [link=jump_distillery]рома[/link] с Кубы, а также ${fruit_amount} ед. [link=jump_farm]фруктов[/link] с Багамских островов в [link=jump_miami]Майами[/link].

# MISSION_VICECOUNTY_TASK_RUM_BOAT_TEXT
source: Help your contacts to bring cigars and rum onto the US market. You should disguise your venture as an import business for tropical fruit so that your activities attract less attention.
de: Hilf deinen Verbindungsleuten dabei, Zigarren und Rum auf den US-Markt zu bringen. Damit deine Aktivitäten weniger auffallen, solltest du dein Unternehmen als Importgeschäft für tropische Früchte tarnen.
fr: Aidez vos associés à importer du rhum et des cigares aux États-Unis. Afin de faire paraître vos activités moins suspectes, camouflez votre entreprise en société d'import de fruits tropicaux.
ja: 葉巻とラム酒をアメリカに持ち込む仲間を手伝いましょう。 トロピカルフルーツの輸入会社と偽って、人にこのビジネスがバレないようにしましょう。
ru: Помогите сообщникам доставить в США сигары и ром. Всё должно выглядеть так, будто вы перевозите тропические фрукты.

# MISSION_VICECOUNTY_TASK_RUM_CAUGHT_NAME
source: Caught!
de: Erwischt!
fr: Attrapé !
ja: 捕まった！
ru: Попались!

# MISSION_VICECOUNTY_TASK_RUM_CAUGHT_TEXT
source: Darn! You ran straight into the arms of a border patrol. Tough luck!
de: Verdammt! Du bist direkt in die Arme einer Grenzpatrouille gelaufen. Was für ein Pech!
fr: Bon sang ! Vous vous êtes jeté tout droit dans les bras des douaniers. Pas de bol !
ja: あーあ！ 国境警備隊にすぐ捕まってしまいました。 ツイてない！
ru: Проклятье! Патруль вышел прямо на вас! Невезуха!

# MISSION_VICECOUNTY_TASK_RUM_NAME
source: Smuggling
de: Schmuggel
fr: Contrebande
ja: 密輸
ru: Контрабанда

# MISSION_VICECOUNTY_TASK_RUM_POLICE_NAME
source: Avoiding the border patrol
de: Grenzpatrouille vermeiden
fr: Éviter la police des frontières
ja: 国境警備隊を避ける
ru: Избежать встречи с пограничным патрулем

# MISSION_VICECOUNTY_TASK_RUM_POLICE_SUB1
source: Seconds remaining
de: Sekunden übrig
fr: Secondes restantes
ja: 残り数秒
ru: Осталось секунд

# MISSION_VICECOUNTY_TASK_RUM_POLICE_TASK
source: Have no vehicles with questionable cargo in the marked area when the time is up.
de: Habe zum Ablauf der Zeit kein Fahrzeug mit fragwürdiger Ladung im markierten Gebiet.
fr: N'ayez aucun véhicule avec une cargaison compromettante dans la zone indiquée lorsque le temps est écoulé.
ja: 時間切れになったらマークのついたエリアに疑わしい貨物がある車両を置いてはいけません。
ru: По истечении времени в указанной зоне не должно быть транспорта с сомнительным грузом.

# MISSION_VICECOUNTY_TASK_RUM_POLICE_TEXT
source: The border patrol has stepped up its activities in the waters around the peninsula. Make really sure you won't get caught!
de: Die Grenzwache hat ihre Aktivitäten im Gewässer rund um die Halbinsel verstärkt. Sieh bloss zu, dass du nicht erwischt wirst!
fr: La police des frontières a intensifié sa surveillance des eaux autour de la péninsule. Faites bien attention de ne pas vous faire prendre !
ja: 国境警備隊は、半島周辺の海域での活動を強化しました。 捕まらないよう注意しましょう！
ru: Пограничники усилили бдительность в водах вокруг полуострова. Смотрите, не попадитесь!

# MISSION_VICECOUNTY_TASK_RUM_TEXT
source: All kinds of good stuff comes from Cuba! It's so stupid that nothing's allowed to be imported from there since the USA imposed a trade embargo against the Communist island nation. But even US congressmen appreciate Cuban cigars and a glass of fine rum. Your client wants you to move the goods from the Caribbean to the US mainland. But god help you if you let yourself get caught in the act!
de: Allerlei Gutes kommt aus Kuba! Zu dumm, dass von dort nichts importiert werden darf, seit die USA ein Handelsembargo gegen den kommunistischen Inselstaat verhängt haben. Doch sogar Kongressabgeordnete wissen kubanische Zigarren und ein gutes Gläschen Rum zu schätzen. Deine Auftraggeberin will, dass du die Waren von der Karibik aufs amerikanische Festland beförderst. Aber Wehe, du lässt dich dabei erwischen!
fr: Il y a toutes sortes de bonnes choses qui viennent de Cuba ! C'est vraiment dommage qu'on ne puisse rien importer de là-bas depuis que les États-Unis ont décrété un embargo communiste sur cette nation insulaire communiste. Mais même les députés américains savent apprécier le bon rhum et les cigares cubains. Votre employeuse voudrait que vous acheminiez des marchandises depuis les Caraïbes jusque sur le sol américain. Mais prenez garde à ne pas vous faire arrêter !
ja: キューバからは、ありとあらゆる良い品がやってきます！ 残念ながら、米国は禁輸を宣言したので、共産主義の島であるキューバからは何も輸入できません。 米国議会議員でさえ、キューバ産の葉巻とラム酒は高く評価しています。 上司はカリブ海から米国本土に商品を移動させたいと考えています。 捕まらないよう気を付けましょう！
ru: На Кубе есть всё, что нужно! Жаль только импортировать ничего не получится: США наложили на островных коммунистов торговые санкции. Но даже американские конгрессмены любят кубинские сигары и добрый ром. Босс поручает вам перевезти товары с Карибов в Америку. Главное — не попадаться!

# MISSION_VICECOUNTY_TASK_SHOW_BLOCKADE_NAME
source: Blocking the Road
de: Strasse blockieren
fr: Barrages routiers
ja: 道路の閉鎖
ru: Дорожные заграждения

# MISSION_VICECOUNTY_TASK_SHOW_BLOCKADE_TASK
source: Provide roadblocks so no vehicles can find their way into the [link=jump_blockade_area]marked area[/link].
de: Sorge mit Fahrzeugblockaden dafür, dass sich kein Fahrzeug im [link=jump_blockade_area]markierten Gebiet[/link] befindet.
fr: Établissez des barrages routiers, de sorte à ce qu'aucun véhicule ne pénètre dans la [link=jump_blockade_area]zone indiquée[/link].
ja: [link=jump_blockade_area]マークのついたエリア[/link]に車が入ってこないように、バリケードを置きましょう。
ru: Установите дорожные заграждения, чтобы ни один автомобиль не смог проникнуть в [link=jump_blockade_area]указанную область[/link].

# MISSION_VICECOUNTY_TASK_SHOW_BLOCKADE_TEXT
source: A sequence is currently being filmed where the team of investigators drives like crazy around the streets of Miami. Make sure there's nothing in the way on the corresponding stretches of road.
de: Gerade wird eine Sequenz gedreht, in der das Ermittler-Team rasant durch die Strassen von Miami kurvt. Stelle sicher, dass auf dem entsprechenden Strassenabschnitt nichts im Weg steht.
fr: L'équipe de tournage filme une séquence où les policiers foncent à tombeau ouvert dans les rues de Miami. Assurez-vous qu'il n'y ait rien dans leur passage sur les portions de route utilisées.
ja: テレビの撮影スタッフは、捜査官がマイアミの道を飛ばす連続シーンを撮影中です。 使用している道路の先に邪魔になるものがないことを確認しましょう。
ru: Телевизионная съёмочная бригада снимает сцену о несущихся по Майами следователях. Убедитесь, что на дорогах, по которым они поедут, им ничто не помешает.

# MISSION_VICECOUNTY_TASK_SHOW_BRIDGE_NAME
source: Blow up Bridges
de: Brücken sprengen
fr: Explosion de ponts
ja: 橋を爆破
ru: Взрывая мосты

# MISSION_VICECOUNTY_TASK_SHOW_BRIDGE_TASK
source: Blow up at least ${destroy_amount} bridges within ${destroy_seconds} seconds.
de: Sprenge innerhalb von ${destroy_seconds} Sekunden mindestens ${destroy_amount} Brücken.
fr: Faites exploser au moins ${destroy_amount} ponts en moins de ${destroy_seconds} secondes.
ja: 少なくとも${destroy_amount}つの橋を${destroy_seconds}秒以内に爆破しましょう。
ru: Взорвите не менее ${destroy_amount} мостов за ${destroy_seconds} сек.

# MISSION_VICECOUNTY_TASK_SHOW_BRIDGE_TEXT
source: According to the script, at this point the bad guys are supposed to blow up several bridges all at once. Naturally you've never done anything like that. But you have heard about how it's done…
de: Laut Drehbuch sollen die Bösewichte hier gleich mehrere Brücken in die Luft jagen. Du hast so etwas selbstverständlich noch nie gemacht. Kennst das aber vom Hörensagen ...
fr: D'après le script, à ce moment de la série, les méchants sont censés faire exploser plusieurs ponts. Bien sûr, vous n'avez jamais fait ça, mais vous avez déjà entendu comment faire...
ja: 脚本によると、悪者たちはここにあるいくつかの橋を爆破することになっているようです。 もちろん、あなたには初めての試みです。でもやり方は聞いたことがありますね…
ru: По сценарию плохие парни должны взорвать здесь несколько мостов. Вы, конечно, никогда таким не занимались, но слышали, как это делается...

# MISSION_VICECOUNTY_TASK_SHOW_CATERING_NAME
source: Supplying the film crew
de: Filmcrew versorgern
fr: Approvisionner l'équipe de tournage
ja: 撮影スタッフを動員
ru: Обеспечение съёмочной группы

# MISSION_VICECOUNTY_TASK_SHOW_CATERING_TASK
source: Deliver ${food_amount} food to the [link=jump_catering]film crew[/link].
de: Beliefere die [link=jump_catering]Filmcrew[/link] mit ${food_amount} Lebensmitteln.
fr: Livrez ${food_amount} unités de nourriture à l'[link=jump_catering]équipe de tournage[/link].
ja: [link=jump_catering]撮影スタッフ[/link]に食品${food_amount}を届けましょう。
ru: Доставьте ${food_amount} ед. еды [link=jump_catering]съёмочной группе[/link].

# MISSION_VICECOUNTY_TASK_SHOW_CATERING_TEXT
source: Getting so many action scenes in the can creates an appetite. The TV crew wants to be provided with excellent catering.
de: So viele Action-Szenen abzudrehen macht hungrig. Die TV-Crew wünscht, mit einem exzellenten Catering versorgt zu werden.
fr: Les scènes d'action creusent l'estomac de tout le monde. L'équipe de tournage voudrait qu'on leur fournisse des plats de traiteur de haut vol.
ja: アクションシーンでは皆お腹が空きます。 テレビの撮影スタッフは、いい感じのケータリングを希望しています。
ru: От экшн-сцен у всех разыгрывается аппетит. Съёмочная бригада требует качественной поставки продуктов.

# MISSION_VICECOUNTY_TASK_SHOW_HOVER_NAME
source: Staging the chase scene
de: Verfolgungsjagd nachstellen
fr: Préparer la scène de poursuite
ja: 追跡シーンの演出
ru: Постановка сцены погони

# MISSION_VICECOUNTY_TASK_SHOW_HOVER_TASK
source: Have two hovercrafts on different lines in the [link=jump_race_area]marked area[/link] at the same time.
de: Habe zwei Hovercrafts auf unterschiedlichen Linien zur selben Zeit im [link=jump_race_area]markierten Gebiet[/link].
fr: Placez deux aéroglisseurs sur deux lignes différentes dans la [link=jump_race_area]zone indiquée[/link], en même temps.
ja: [link=jump_race_area]マークのついたエリア[/link]に2台のホバークラフトを同時に配置しましょう。
ru: В [link=jump_race_area]указанной области[/link] должны одновременно находиться два судна на воздушной подушке.

# MISSION_VICECOUNTY_TASK_SHOW_HOVER_TEXT
source: In one dramatic chase scene, the team of investigators is supposed to pursue the fugitives in a hovercraft. Make sure that the staging of the appropriate episode is done well.
de: In einer dramatischen Verfolgungsjagd soll das Ermittler-Team den Flüchtigen mit einem Luftkissenboot nachsetzen. Sorge für eine gelungene Inszenierung der entsprechenden Episode.
fr: Lors d'une scène de poursuite intense, les détectives doivent poursuivre des fugitifs en aéroglisseur. Fournissez un décor et du matériel à la production pour cet épisode.
ja: 白熱する追跡シーンでは、捜査官たちがホバークラフトで逃亡者を追いかけます。 このエピソードにふさわしいセットを用意しましょう。
ru: В напряжённой сцене погони следователи будут гнаться за беглецами на судне с воздушной подушкой. Обеспечьте удачную съёмочную площадку для этого эпизода.

# MISSION_VICECOUNTY_TASK_SHOW_NAME
source: TV Series
de: TV-Serie
fr: Série télé
ja: テレビシリーズ
ru: Телесериал

# MISSION_VICECOUNTY_TASK_SHOW_SCOUT_NAME
source: Producing the TV series
de: Serie produzieren
fr: Produire la série télé
ja: TVシリーズをプロデュース
ru: Производство телесериалов

# MISSION_VICECOUNTY_TASK_SHOW_SCOUT_TASK
source: Construct various sets for the show in the [link=jump_everglades]Everglades[/link], [link=jump_keywest]Key West[/link], [link=jump_miami]Miami[/link], and at Miami [link=jump_miami_airport]airport[/link], and take care of the needs of the [link=jump_catering]crew[/link].
de: Stelle in den [link=jump_everglades]Everglades[/link], [link=jump_keywest]Keywest[/link], [link=jump_miami]Miami[/link] und dem [link=jump_miami_airport]Flughafen[/link] in Miami verschiedene Szenen für die Show nach und kümmere dich um die Anliegen der [link=jump_catering]Crew[/link].
fr: Construisez divers décors pour la série dans les [link=jump_everglades]Everglades[/link], à [link=jump_keywest]Key West[/link], à [link=jump_miami]Miami[/link] et à l'[link=jump_miami_airport]aéroport[/link] de Miami. Occupez-vous aussi de répondre aux besoins de l'[link=jump_catering]équipe[/link].
ja: [link=jump_everglades]エバーグレーズ[/link]、[link=jump_keywest]キーウェスト[/link]、[link=jump_miami]マイアミ[/link]、マイアミ[link=jump_miami_airport]空港[/link]でショーのための様々なセットを構築し、[link=jump_catering]スタッフ[/link]のニーズに応えます。
ru: Постройте различные декорации для шоу в [link=jump_everglades]Эверглейдс[/link], [link=jump_keywest]Ки-Уэст[/link], [link=jump_miami]Майами[/link] и [link=jump_miami_airport]аэропорту[/link] Майами, и позаботьтесь о нуждах [link=jump_catering]съёмочной группы[/link].

# MISSION_VICECOUNTY_TASK_SHOW_SCOUT_TEXT
source: The TV series revolves around two laid-back undercover investigators who plow through the morass of crime in Miami dressed in chic sport coats. Thanks to your experience, the spectacular scenes are supposed to end up being particularly realistic.
de: Die Fernsehserie dreht sich um zwei lässige verdeckte Ermittler, die sich in schicken Sakkos durch Verbrechensumpf von Miami pflügen. Dank deiner Erfahrung sollen die spektakulären Szenen besonders realitätsnah ausfallen.
fr: La série télé a pour sujets deux détectives sous couverture en costumes tapageurs qui démantèlent le crime organisé dans les bas-fonds de Miami. Grâce à votre expérience, ces scènes spectaculaires devraient être particulièrement réalistes.
ja: そのテレビシリーズでは、派手なスーツを着た2人のおとり捜査官がマイアミの犯罪多発地域を走り回ります。 あなたの経験のおかげで、壮大なシーンが特にリアルになるでしょう。
ru: Сериал повествует о двух красиво одетых следователях под прикрытием, которые проникают в преступное подполье Майами. Благодаря вашему опыту эти зрелищные сцены станут особенно реалистичными.

# MISSION_VICECOUNTY_TASK_SHOW_STUNT_NAME
source: Performing the airplane stunt
de: Flugzeug-Stunt durchführen
fr: Réaliser les cascades en avion
ja: 飛行機のスタントを行う
ru: Выполнение фигуры высшего пилотажа

# MISSION_VICECOUNTY_TASK_SHOW_STUNT_TASK
source: Have an airplane fly through the [link=jump_airplane_area]marked area[/link] and click on it.
de: Lasse ein Flugzeug durch das [link=jump_airplane_area]markierte Gebiet[/link] fliegen und klicke es an.
fr: Faites voler un avion à travers la [link=jump_airplane_area]zone indiquée[/link] et cliquez dessus.
ja: 飛行機を[link=jump_airplane_area]マークのついたエリア[/link]上空で飛行させ、クリックしましょう。
ru: Проведите самолёт через [link=jump_airplane_area]указанную область[/link] и щёлкните по нему.

# MISSION_VICECOUNTY_TASK_SHOW_STUNT_TEXT
source: The two TV cops are hot on the trail of a gang of smugglers who are intent on getting their merchandise to a safe place by plane ... You're supposed to give a helping hand with the aerial showdown.
de: Die zwei TV-Cops sind einer Schmugglerbande auf den Fersen, die ihre Ware mit dem Flugzeug in Sicherheit bringen will ... Du sollst beim Showdown in der Luft behilflich sein.
fr: Les deux policiers télévisés sont aux trousses d'une bande de contrebandiers qui essaient de faire passer leurs marchandises en avion... Aidez-les à mettre en scène la bataille aérienne.
ja: 2人のテレビ警官は、飛行機で物を持ち込もうとしている密輸業者を追っています。 空中対決で彼らを助けましょう。
ru: Двое сериальных полицейских встали на след банды контрабандистов, которые пытаются провезти товары на самолёте... Выручите их из воздушной заварушки.

# MISSION_VICECOUNTY_TASK_SHOW_TEXT
source: Very good. You've managed to invest your profits in a respectable business. You're clean as a whistle. In the meantime numerous middlemen were arrested and your client vanished without a trace. It might be better to switch to more legitimate activities. A film crew wants to shoot a TV show about the wicked highways and byways of Miami. Your expertise is called for here.
de: Sehr gut. Du hast es geschafft, deine Gewinne in ein seriöses Unternehmen zu investieren. Deine Weste ist blütenweiss. Indessen wurden zahlreiche Mittelsmänner verhaftet und deine Auftraggeberin ist spurlos verschwunden. Vielleicht besser, auf etwas legalere Aktivitäten umzusatteln. Ein Filmteam möchte eine TV-Show über das verruchte Pflaster von Miami drehen. Da ist deine Expertise gefragt.
fr: Excellent. Vous avez réussi à investir vos profits dans une entreprise légale. Vous êtes au-dessus de tout soupçon. Pendant ce temps, de nombreux intermédiaires se sont fait arrêter, et votre employeuse a disparu sans laisser de trace. Peut-être que ce serait un bon moment pour passer à des activités plus légales. Une équipe de tournage est en train d'enregistrer une série télé sur les rues de Miami, désormais tristement célèbres. Votre expertise leur serait d'une grande aide.
ja: 素晴らしい。 正当なビジネスに利益を投資することができました。あなたは潔白です。 一方、多数の仲介者が逮捕され、あなたの雇用主は跡形もなく姿を消しました。 より合法的な事業に切り替えたほうがいいかもしれません。 撮影スタッフは、マイアミの悪名高いストリート文化についてのテレビシリーズを作ろうとしています。 あなたの専門知識が求められています。
ru: Отлично. Вам удалось вложиться в легальный бизнес, и ваши руки чисты. Но тем временем арестовали многих посредников, и ваш босс решила бесследно исчезнуть. Возможно, вам стоит заняться чем-то законным. Съёмочная бригада собирается снимать сериал о печально известных улицах Майами. Ваша экспертиза здорово пригодится.

# MISSION_VICECOUNTY_TASK_TOURISM_CULTURE_NAME
source: Operating the tram
de: Tram betreiben
fr: Exploiter le tram
ja: トラムの運行
ru: Эксплуатация трамвая

# MISSION_VICECOUNTY_TASK_TOURISM_CULTURE_SUB1
source: Streetcar stations built
de: Tram-Stationen gebaut
fr: Stations de tramway construites
ja: 路面電車駅を建設
ru: Трамвайные станции построены

# MISSION_VICECOUNTY_TASK_TOURISM_CULTURE_SUB2
source: Transport people by streetcar
de: Personen mit Tram transportiert
fr: Transporter des gens en tramway
ja: 路面電車で人を輸送する
ru: Перевезите пассажиров на трамвае.

# MISSION_VICECOUNTY_TASK_TOURISM_CULTURE_TASK
source: Build a streetcar to [link=jump_keywest]Key West[/link] and transport ${people_amount_keys} people.
de: Baue eine Tram nach [link=jump_keywest]Key West[/link] und transportiere ${people_amount_keys} Personen.
fr: Construisez un tramway jusqu'à [link=jump_keywest]Key West[/link] et amenez-y ${people_amount_keys} touristes.
ja: [link=jump_keywest]キーウェスト[/link]に路面電車を走らせ、${people_amount_keys}人を輸送しましょう。
ru: Постройте трамвай в [link=jump_keywest]Ки-Уэст[/link] и перевезите ${people_amount_keys} чел.

# MISSION_VICECOUNTY_TASK_TOURISM_CULTURE_TEXT
source: Key West is a paradise for all kinds of eccentric characters. They like it when things are unconventional. Transport them by streetcar, an extremely unusual means of transportation for the USA in the 1980s.
de: Key West ist ein Paradies für allerlei schräge Vögel. Die mögen es gerne unkonventionell. Befördere sie mit der Tram – ein für die USA der Achtzigerjahre höchst ungewöhnliches Verkehrsmittel.
fr: Key West est un paradis pour toutes sortes de gens bizarres. Ceux qui se plaisent à être non-conformistes. Bâtissez un tramway pour les transporter ; un moyen de transport extrêmement inhabituel aux États-Unis dans les années 80.
ja: キーウェストはありとあらゆる変わり者たちの集まる楽園。 型破りなタイプの人たちばかりです。 1980年代のアメリカでは非常に珍しい交通手段である路面電車で彼らを輸送しましょう。
ru: Ки-Уэст — рай для чудаков. Они любят всё нестандартное. Перевозите их на трамвае — весьма необычное транспортное средство для США 1980-х.

# MISSION_VICECOUNTY_TASK_TOURISM_FAMILIES_NAME
source: Transporting the families
de: Familien befördern
fr: Transporter les familles
ja: 家族を輸送
ru: Перевозка семей

# MISSION_VICECOUNTY_TASK_TOURISM_FAMILIES_SUB1
source: Transport people
de: Personen transportieren
fr: Transporter des touristes
ja: 人の輸送
ru: Перевезите людей

# MISSION_VICECOUNTY_TASK_TOURISM_FAMILIES_SUB2
source: Earn money
de: Geld verdienen
fr: Gagner de l'argent
ja: 収益を得る
ru: Заработайте деньги

# MISSION_VICECOUNTY_TASK_TOURISM_FAMILIES_TASK
source: Bring ${people_amount_everglades} people from [link=jump_miami]Miami[/link] by boat to the [link=jump_everglades]Everglades[/link] and make ${money_amount_everglades} money by using hovercrafts.
de: Bringe ${people_amount_everglades} Personen aus [link=jump_miami]Miami[/link] per Boot in die [link=jump_everglades]Everglades[/link] und verdiene ${money_amount_everglades} mit dem Einsatz von Hovercrafts.
fr: Transportez ${people_amount_everglades} touristes en bateau depuis [link=jump_miami]Miami[/link] jusqu'aux [link=jump_everglades]Everglades[/link], et générez ${money_amount_everglades} bénéfices en louant des aéroglisseurs.
ja: ${people_amount_everglades}人をボートで[link=jump_miami]マイアミ[/link] から[link=jump_everglades]エバーグレーズ[/link]へ連れてきて、ホバークラフトで${money_amount_everglades}収入を得ましょう。
ru: Отвезите ${people_amount_everglades} чел. из [link=jump_miami]Майами[/link] на катере в [link=jump_everglades]Эверглейдс[/link] и заработайте ${money_amount_everglades} на судах с воздушной подушкой.

# MISSION_VICECOUNTY_TASK_TOURISM_FAMILIES_TEXT
source: The Everglades National Park is a perfect destination for families out on a day trip. That is, as long as you keep an eye on the kids and the alligators aren't hungry…
de: Der Everglades Nationalpark ist ein perfektes Ausflugsziel für Familien. Zumindest, solange man auf die Kinder aufpasst und die Alligatoren nicht hungrig sind ...
fr: Le parc national des Everglades est une destination idéale pour les familles. Du moins, tant qu'on surveille bien ses enfants et que les alligators n'ont pas trop faim...
ja: エバーグレーズ国立公園は家族連れに最適な目的地です。 あくまで子供たちに気を配り、ワニが空腹でない限り、ですが…
ru: Национальный парк Эверглейдс — превосходное место для семейного отдыха. По крайней мере, пока вы присматриваете за детьми, а аллигаторы не голодают...

# MISSION_VICECOUNTY_TASK_TOURISM_MEASURE_NAME
source: Attract Target Groups
de: Zielgruppen anlocken
fr: Attirer les groupes ciblés
ja: ターゲット層を引きつける
ru: Привлечение целевых аудиторий

# MISSION_VICECOUNTY_TASK_TOURISM_MEASURE_TASK
source: Find out what actions should be taken in [link=jump_miami]Miami[/link], the [link=jump_everglades]Everglades[/link], and [link=jump_keywest]Key West[/link].
de: Informiere dich bei [link=jump_miami]Miami[/link], den [link=jump_everglades]Everglades[/link] und [link=jump_keywest]Key West[/link] welche Massnahmen ergriffen werden sollen.
fr: Découvrez tout ce qu'il faut faire à [link=jump_miami]Miami[/link], aux [link=jump_everglades]Everglades[/link] et à [link=jump_keywest]Key West[/link].
ja: [link=jump_miami]マイアミ[/link]、[link=jump_everglades]エバーグレーズ[/link]、[link=jump_keywest]キーウェスト[/link]で何をすべきか確認しましょう。
ru: Выясните, что необходимо сделать в [link=jump_miami]Майами[/link], [link=jump_everglades]Эверглейдс[/link] и [link=jump_keywest]Ки-Уэст[/link].
