Repository: morecool/transportfever2_kr
Catalog: languages/res-*.po
Languages: de, fr, ja, ru

# MISSION_LEADER_TASK_FINISH_TEXT
source: Long live the presidential couple! Hip-hip-hurray! Hurray! Hurray! On the other hand, your services seem to be less appreciated than before. And rumor has it that discord is growing among the people. Maybe the smart move would be to change sides…
de: Es lebe das Präsidentenpaar! Es lebe hoch! Hoch! Hoch! Allerdings scheinen deine Dienste weniger Wertschätzung zu erfahren als auch schon. Und Gerüchten zufolge rumort es im Volk. Vielleicht ist es weiser, die Seite zu wechseln ...
fr: Longue vie au couple présidentiel ! Ce sont de bons camarades, buvons à leur santé ! Néanmoins, il semblerait que vos services ne soient plus aussi appréciés qu'avant. Et d'après les rumeurs, le peuple est mécontent et menace de se soulever. Peut-être serait-il judicieux de retourner votre veste...
ja: 大統領夫婦万歳！彼らは間違いなく、素晴らしい人達です！ しかし、あなたのサービスは以前ほど評価されていないようです。 それに、噂では人々の間で不安が高まっているようです。 これは味方を変えた方が賢明かもしれません…
ru: Да здравствует президентская пара! Они отличные ребята, и с этим не поспоришь! Однако нельзя не заметить, что похвалы вам расточают не столь щедро, как раньше. А кое-кто поговаривает, что в народе зреет недовольство. Возможно, мудро будет переметнуться...

# MISSION_LEADER_TASK_GIANT_DELIVER_NAME
source: Supply City and Industry
de: Stadt und Industrie versorgen
fr: Approvisionner la ville et l'industrie
ja: 都市と産業への供給
ru: Обеспечьте город и промышленность

# MISSION_LEADER_TASK_GIANT_DELIVER_SUB1
source: Supply the city with oil
de: Stadt mit Öl beliefern
fr: Approvisionner la ville en pétrole
ja: 都市に石油を供給
ru: Обеспечьте город нефтью

# MISSION_LEADER_TASK_GIANT_DELIVER_SUB2
source: Produce plastic
de: Plastik produzieren
fr: Produire du plastique
ja: プラスチックの生産
ru: Произведите пластик

# MISSION_LEADER_TASK_GIANT_DELIVER_TASK
source: Supply [link=jump_bukarest]Bucharest[/link] with ${oil_amount} oil, and the [link=jump_chemicalplant]plastic factory[/link] with ${oil_amount} oil.
de: Beliefere [link=jump_bukarest]Bukarest[/link] mit ${oil_amount} Öl und die [link=jump_chemicalplant]Plastikfabrik[/link] mit ${oil_amount} Öl.
fr: Acheminez ${oil_amount} unités de pétrole à [link=jump_bukarest]Bucarest[/link] et ${oil_amount} unités de pétrole à l'[link=jump_chemicalplant]usine de plastique[/link].
ja: [link=jump_bukarest]ブカレスト[/link]に石油${oil_amount}、そして[link=jump_chemicalplant]プラスチック工場[/link]に石油${oil_amount}を供給しましょう。
ru: Привезите ${oil_amount} ед. нефти в [link=jump_bukarest]Бухарест[/link] и ${oil_amount} ед. нефти на [link=jump_chemicalplant]пластмассовый завод[/link].

# MISSION_LEADER_TASK_GIANT_DELIVER_TEXT
source: The Tribune of Distinction demands that everything is always available in abundance. Supply the capital city with the necessary goods.
de: Der Tribun der Würde will alles stets im Überfluss vorhanden wissen. Versorge die Hauptstadt mit den notwendigen Gütern.
fr: Le tribun de la dignité souhaite avoir l'assurance que son peuple ne manquera jamais de rien. Approvisionnez la capitale en biens de première nécessité.
ja: 偉大なる指導者は、常にすべてが満たされていることを求めています。必要な品を首都に供給しましょう。
ru: Благородный трибун желает видеть изобилие и достаток. Обеспечьте столицу необходимыми товарами.

# MISSION_LEADER_TASK_GIANT_NAME
source: Prosperity
de: Prosperität
fr: Prospérité
ja: 繁栄
ru: Процветание

# MISSION_LEADER_TASK_GIANT_OIL_NAME
source: Supply the Oil Refinery
de: Ölraffinerie beliefern
fr: Approvisionner la raffinerie de pétrole
ja: 製油所への供給
ru: Обеспечьте ресурсами нефтеперерабатывающий завод

# MISSION_LEADER_TASK_GIANT_OIL_TASK
source: Deliver crude oil to the [link=jump_oilrefinery]refinery[/link].
de: Liefere Rohöl zur [link=jump_oilrefinery]Raffinerie[/link].
fr: Acheminez du pétrole brut jusqu'à la [link=jump_oilrefinery]raffinerie[/link].
ja: 原油を[link=jump_oilrefinery]製油所[/link]へ運びましょう。
ru: Привезите сырую нефть на [link=jump_oilrefinery]нефтеперерабатывающий завод[/link].

# MISSION_LEADER_TASK_GIANT_OIL_TEXT
source: While Western Europe suffers from the oil crisis, Romania's refineries shall never stand still. Of course, solely thanks to the diplomatic skill of our beloved Conducător!
de: Während Europas Westen unter der Erdölkrise leidet, werden Rumäniens Raffinerien nie stillstehen. Natürlich nur dank des diplomatischen Geschicks unsers geliebten Conducătors!
fr: Tandis que l'Europe occidentale souffre de la crise du pétrole, les raffineries roumaines, elles, ne s'arrêtent jamais. Et cela, bien sûr, grâce aux prouesses diplomatiques de notre vénéré Conducător !
ja: 西ヨーロッパが石油危機に苦しむ間も、ルーマニアの製油所は休まず稼働しています。それはもちろん、我が総統の外交力のおかげに他なりません！
ru: Пока в Западной Европе кризис, румынские перерабатывающие заводы работают без перебоев. И всё это, несомненно, заслуга нашего любимого кондукэтора!

# MISSION_LEADER_TASK_GIANT_TEXT
source: With firm steps the Conducător shall stride forward on the ascent to the wondrous pinnacles of Communism, on the path to the golden dream of our people. The foremost servant of the Fatherland shall escort the country to the height of its industrial development. The targeted expansion of key industries will lead to increasing prosperity for the whole population!
de: Der Conducător wird beim Aufstieg zu den wunderbaren Gipfeln des Kommunismus, auf dem Weg zum goldenen Traum unseres Volkes, mit entschlossenen Schritten voranschreiten. Des Vaterlands erster Diener wird das Land zur Blüte seiner industriellen Entwicklung geleiten. Der gezielte Ausbau der Schlüsselindustrien führt zur zunehmenden Prosperität der ganzen Population!
fr: Le Conducător a décidé de prendre des mesures radicales pour faire progresser le pays sur le chemin de l'idéal communiste, afin de faire se réaliser les rêves dorés de notre peuple. Le premier fonctionnaire de la nation va mener son pays dans une ère de développement industriel sans précédent. L'expansion ciblée de nos industries clés apportera toujours plus de prospérité à la nation !
ja: 総統は、共産主義を素晴らしい高みへと導くべく、人々の黄金の夢への道へ決定的な一歩を踏み出します。 祖国のトップである彼が、国家を産業発展の全盛期へ導きます。 主要産業のターゲットを絞った拡大により、国全体のさらなる繁栄につながります！
ru: Кондукэтор сделает решающие шаги к заоблачным вершинам коммунизма, к золотой мечте нашего народа. Первый слуга Родины приведёт свою страну к золотому веку промышленного развития. Целенаправленное развитие ключевых отраслей промышленности приведёт к процветанию всего нашего народа!

# MISSION_LEADER_TASK_PALACE_MARBLE_NAME
source: Deliver Marble
de: Marmor anliefern
fr: Livraison de marbre
ja: 大理石の運搬
ru: Доставьте мрамор

# MISSION_LEADER_TASK_PALACE_MARBLE_TASK
source: Deliver ${marble_amount} marble to the [link=jump_marbleconsumer]palace construction site[/link].
de: Liefere ${marble_amount} Marmor zur [link=jump_marbleconsumer]Palastbaustelle[/link].
fr: Livrez ${marble_amount} unités de marbre au [link=jump_marbleconsumer]chantier du palais[/link].
ja: 大理石を${marble_amount}、[link=jump_marbleconsumer]宮殿建設地[/link]に運びましょう。
ru: Доставьте ${marble_amount} ед. мрамора к [link=jump_marbleconsumer]месту строительства дворца[/link].

# MISSION_LEADER_TASK_PALACE_MARBLE_TEXT
source: To pay due respect to the structure, only the finest products from the People's Republic itself are supposed to be used. For instance, marble from Transylvania.
de: Für das Gebäude zu Ehren sollen nur die edelsten Produkte der Volksrepublik selbst Verwendung finden. Zum Beispiel Marmor aus Siebenbürgen.
fr: Seuls les matériaux les plus nobles de la République Populaire devraient être utilisés pour honorer son peuple. Le marbre de Transylvanie, par exemple.
ja: 彼らに敬意を表すため、建物には人民共和国の最高級の製品のみを使用しなければなりません。 例をあげれば、トランシルバニア産の大理石です。
ru: Для строительства в их честь подходят только лучшие продукты Народной республики. Например, мрамор из Трансильвании.

# MISSION_LEADER_TASK_PALACE_NAME
source: Build the People's House
de: Haus des Volkes bauen
fr: Construire la Maison du Peuple
ja: 人々の家屋を建設
ru: Постройте Народный дом

# MISSION_LEADER_TASK_PALACE_PAGEANTRY_NAME
source: Deliver Pomp
de: Prunk anliefern
fr: Livraisons luxueuses
ja: 威風の運搬
ru: Доставьте предметы роскоши

# MISSION_LEADER_TASK_PALACE_PAGEANTRY_TASK
source: Deliver ${pageantry_amount} pomp to the [link=jump_marbleconsumer]palace construction site[/link]. The factory produces 1 unit of pomp for every 10 people transported.
de: Liefere ${pageantry_amount} Prunk zur [link=jump_marbleconsumer]Palastbaustelle[/link]. Die Fabrik produziert 1 Stück Prunk für jeweils 10 transportierte Personen.
fr: Livrez ${pageantry_amount} unités de décorations d'apparat au [link=jump_marbleconsumer]chantier du palais[/link]. L'usine produit 1 unité de décorations d'apparat tous les 10 passagers transportés.
ja: 威風を${pageantry_amount}、[link=jump_marbleconsumer]宮殿建設地[/link]に運びましょう。10人輸送するたびに、工場は威風を1ユニット生産します。
ru: Доставьте предметы роскоши (${pageantry_amount}) к [link=jump_marbleconsumer]месту строительства дворца[/link]. Завод производит 1 предмет роскоши на каждые 10 перевезённых пассажиров.

# MISSION_LEADER_TASK_PALACE_PAGEANTRY_TEXT
source: Dr. Elena loves pomp and circumstance. She has commissioned you to pick up the interior decor from the factory built especially for this purpose. The whole thing is going to be funded using the revenues from state-run passenger transportation.
de: Frau Dr. Elena liebt Prunk. Sie hat dich beauftragt, die Inneneinrichtung aus der eigens errichteten Fabrik abzuholen. Finanziert wird das Ganze aus den Einnahmen des staatlichen Passagierverkehrs.
fr: Elena ne fait pas dans la demi-mesure. Elle vous a demandé d'aller chercher la décoration d'intérieur à l'usine construite spécialement pour l'occasion. Ce projet sera financé à l'aide des revenus générés par le secteur public du transport de passagers.
ja: エレナは威風堂々な様が大好きです。 これを目的として特別に建てられた工場で生産された装飾の中から、内装に用いる物を選ぶよう託されました。 これにかかる資金は国営の交通輸送による収益で賄われます。
ru: Елена любит, когда всё помпезно и торжественно. Она подрядила вас доставить предметы интерьера с фабрики, построенной специально для этой цели. Всё это будет оплачено из дохода от государственных пассажирских перевозок.

# MISSION_LEADER_TASK_PALACE_TEXT
source: The unwavering defender of the Party's strong-as-granite unity and his wife, a woman as ingenious as she is graceful, want to erect a monument to the industrious people of Romania. A House of the People! It ought to bear witness to the radiant charisma of the presidential couple and all the illustrious achievements to the good of the entire Republic. You are supposed to assist in the construction of this monumental edifice.
de: Der unerschütterliche Verteidiger der granitstarken Einheit der Partei und seine ebenso geniale wie grazile Gattin wollen den tüchtigen Menschen Rumäniens ein Denkmal setzen. Ein Haus des Volkes! Es soll von der Strahlkraft des Präsidentenpaares und all den glanzvollen Errungenschaften zum Wohle der ganzen Republik zeugen! Du sollst bei der Errichtung dieses monumentalen Bauwerks behilflich sein.
fr: L'inébranlable défenseur de l'unité parfaite du Parti et son épouse, qui est aussi intelligente que gracieuse, désirent ériger un monument aux classes ouvrières de Roumanie. Une Maison du Peuple ! Cet édifice devra être un témoignage de la sagacité à toute épreuve du couple présidentiel, et de leurs merveilleux exploits pour le bien de toute la République. Vous devriez participez à la construction de ce bâtiment monumental.
ja: 党の堅固な団結をうたう確固たる擁護者、そして聡明で気品ある彼の妻は、ルーマニアの勤勉な人々の記念碑を建設しようとしています。 国民の館とよばれるものです！ 大統領夫婦の才気と共和国全体の素晴らしい業績の証となるはずです。 この記念建築物の建設を支援しましょう。
ru: Несгибаемый защитник нерушимого единства Партии и его жена — ум которой не уступает её красоте — желают воздвигнуть памятник всем работникам румынской промышленности. Народный дом! Он станет живым свидетельством гения президентской четы и их великих свершений во благо всей Республики. А способствовать возведению монумента будете вы.

# MISSION_LEADER_TASK_PALACE_TRIUMPH_NAME
source: Organize the Triumphal Procession
de: Triumphzug organisieren
fr: Préparer une procession triomphale
ja: 勝利の行列を整理する
ru: Организуйте торжественное шествие

# MISSION_LEADER_TASK_PALACE_TRIUMPH_SUB1
source: Connect grandstands
de: Tribünen verbinden
fr: Relier les tribunes
ja: 特別観客席を接続
ru: Соедините трибуны

# MISSION_LEADER_TASK_PALACE_TRIUMPH_SUB2
source: Exit grandstands
de: Tribünen abfahren
fr: Sortir des tribunes
ja: 特別観客席を出る
ru: Уходите от трибун

# MISSION_LEADER_TASK_PALACE_TRIUMPH_TASK
source: Connect the marked zones at the grandstands at the [link=jump_tribune1]canal construction site[/link], the [link=jump_tribune2]oil refinery[/link], the [link=jump_tribune3]steel mill[/link], and the [link=jump_tribune4]palace[/link] to a highway and drive the route with a limousine.
de: Verbinde die markierten Zonen bei den Tribünen bei der [link=jump_tribune1]Kanalbaustelle[/link], der [link=jump_tribune2]Ölraffiniere[/link], dem [link=jump_tribune3]Stahlwerk[/link], und dem [link=jump_tribune4]Palast[/link] mit einer Autobahn und fahre die Strecke mit einer Limousine ab.
fr: Reliez les zones indiquées des tribunes du [link=jump_tribune1]chantier du canal[/link], de la [link=jump_tribune2]raffinerie de pétrole[/link], de l'[link=jump_tribune3]aciérie[/link] et du [link=jump_tribune4]palais[/link] à une grande route et faites-y circuler une limousine.
ja: [link=jump_tribune1]運河建設現場[/link]、[link=jump_tribune2]製油所[/link]、[link=jump_tribune3]製鋼所[/link]、[link=jump_tribune4]宮殿[/link]の特別観覧席のマークされたゾーンを高速道路に接続し、リムジンを走行させましょう。
ru: Соедините указанные зоны у трибун на [link=jump_tribune1]месте строительства канала[/link], [link=jump_tribune2]нефтеперерабатывающем заводе[/link], [link=jump_tribune3]сталелитейном заводе[/link] и у [link=jump_tribune4]дворца[/link] с шоссе и проедьте по маршруту на лимузине.

# MISSION_LEADER_TASK_PALACE_TRIUMPH_TEXT
source: The House of the People is nearly finished! The masses are positively bursting to express their enthusiastic joy in light of this great accomplishment. Organize a triumphal procession for the presidential couple.
de: Das Haus des Volkes ist beinah vollendet! Die Massen drängen darauf, ihre enthusiastische Freude angesichts dieser grossartigen Leistung zum Ausdruck zu bringen. Organisiere einen Triumphzug für das Präsidentenpaar.
fr: La Maison du Peuple est quasiment terminée ! Les masses populaires s'y pressent en foule pour exprimer leur enthousiasme et leur joie devant ce chef d'œuvre. Organisez un défilé triomphal pour le couple présidentiel.
ja: 国民の館はほぼ完成です！ 観衆が集まり、この素晴らしい成果に対する興奮と喜びを表わしています。 大統領夫婦のための勝利の行列を計画しましょう。
ru: Народный дом практически готов! Народные массы собираются перед ним, чтобы выразить энтузиазм и восхищение великим достижением. Организуйте торжественное шествие в честь президентской четы.

# MISSION_LEADER_TASK_PLAN_NAME
source: City Planning
de: Planstadt
fr: Planification Urbaine
ja: 都市計画
ru: Городское планирование

# MISSION_LEADER_TASK_PLAN_QUARTERS_CENTER_NAME
source: Systemizing the north district
de: Nordbezirk systematisieren
fr: Systématiser le district Nord
ja: 北部地域のシステム化
ru: Систематизация северного района

# MISSION_LEADER_TASK_PLAN_QUARTERS_CENTER_SUB1
source: Demolish houses
de: Häuser abreissen
fr: Démolir les maisons
ja: 家屋の撤去
ru: Снесите дома

# MISSION_LEADER_TASK_PLAN_QUARTERS_CENTER_SUB2
source: Demolish streets
de: Strassen abreissen
fr: Démolir des rues
ja: 道路の撤去
ru: Разрушьте улицы

# MISSION_LEADER_TASK_PLAN_QUARTERS_CENTER_TASK
source: Demolish ${house_district_amount} houses and ${street_district_amount} meters of street in the [link=jump_district2]North District[/link].
de: Reisse ${house_district_amount} Häuser und ${street_district_amount} Meter Strasse im [link=jump_district2]Nordbezirk[/link] ab.
fr: Démolissez ${house_district_amount} maisons et ${street_district_amount} mètres de rue dans le [link=jump_district2]district Nord[/link].
ja: 家屋${house_district_amount}棟と[link=jump_district2]北部地区[/link]の道路${street_district_amount}メートルを撤去しましょう。
ru: Снесите дома (${house_district_amount}) и разрушьте ${street_district_amount} м улиц в [link=jump_district2]Северном районе[/link].

# MISSION_LEADER_TASK_PLAN_QUARTERS_CENTER_TEXT
source: The tumbledown shacks in the center of town have been a thorn in Dr. Elena's eye for quite some time. They offend her sense of aesthetics. Away with them!
de: Die baufälligen Baracken im Zentrum sind Frau Dr. Elena schon lange ein Dorn im Auge. Sie beleidigen ihren Sinn für Ästhetik. Hinfort damit!
fr: Cela fait longtemps que les bâtiments délabrés du centre-ville sont une source de frustration pour le Dr Elena. Ils contrarient son sens de l'esthétique. Débarrassez vous-en !
ja: エレナ博士は長い間、市の中心部にある老朽化した兵舎に不満を持っていました。 彼女の美意識に合わなかったのです。 兵舎を取り除きましょう！
ru: Ветхие бараки в центре города с давних пор печалят доктора Елену. Они оскорбляют её чувство прекрасного. Избавьтесь от них!

# MISSION_LEADER_TASK_PLAN_QUARTERS_EAST_NAME
source: Systemizing the east district
de: Ostbezirk systematisieren
fr: Systématiser le district Est
ja: 東部地域のシステム化
ru: Систематизация восточного района

# MISSION_LEADER_TASK_PLAN_QUARTERS_EAST_SUB1
source: Deliver steel
de: Stahl anliefern
fr: Livrer de l'acier
ja: 鋼鉄の運搬
ru: Доставьте сталь

# MISSION_LEADER_TASK_PLAN_QUARTERS_EAST_SUB2
source: Deliver plastic
de: Plastik anliefern
fr: Livrer du plastique
ja: プラスチックの運搬
ru: Доставьте пластик

# MISSION_LEADER_TASK_PLAN_QUARTERS_EAST_TASK
source: Deliver ${steel_district_amount} [link=jump_steelmill]steel[/link] and ${plastic_district_amount} [link=jump_chemicalplant]plastic[/link] to the [link=jump_district1]East District[/link].
de: Liefere ${steel_district_amount} [link=jump_steelmill]Stahl[/link] und ${plastic_district_amount} [link=jump_chemicalplant]Plastik[/link] in den [link=jump_district1]Ostbezirk[/link].
fr: Livrez ${steel_district_amount} unités d'[link=jump_steelmill]acier[/link] et ${plastic_district_amount} unités de [link=jump_chemicalplant]plastique[/link] au [link=jump_district1]district Est[/link].
ja: [link=jump_steelmill]鋼鉄[/link]を${steel_district_amount}と[link=jump_chemicalplant]プラスチック[/link]を${plastic_district_amount}、[link=jump_district1]東部地区[/link]へ運びましょう。
ru: Доставьте ${steel_district_amount} ед. [link=jump_steelmill]стали[/link] и ${plastic_district_amount} ед. [link=jump_chemicalplant]пластика[/link] в [link=jump_district1]Восточный район[/link].

# MISSION_LEADER_TASK_PLAN_QUARTERS_EAST_TEXT
source: Impressive city blocks testify to the visionary residential building policy. Gigantic complexes of steel and plastic will provide thousands of happy families with a comfy home.
de: Beeindruckende Blocks zeugen von visionärer Wohnbaupolitik. Gigantische Komplexe aus Stahl und Kunststoff werden tausenden glücklichen Familien ein gemütliches Zuhause bieten.
fr: Les impressionnants blocs d'habitations sont un symbole d'une politique de logement résidentiel visionnaire. Ces gigantesques complexes d'acier et de plastique fourniront des habitations confortables pour des milliers de familles heureuses.
ja: 壮大な都市ブロックは、先見の明のある住宅建築政策によるものです。 鋼鉄とプラスチックから成る巨大な複合住宅で、何千もの幸せな家族に快適な住宅を提供することができます。
ru: Впечатляющие кварталы свидетельствуют о визионерском подходе к градостроительству. Гигантские комплексы из стали и пластика подарят комфортное жильё тысячам счастливых семей.

# MISSION_LEADER_TASK_PLAN_QUARTERS_NAME
source: Systemize the Neighborhoods
de: Bezirke systematisieren
fr: La systématisation des quartiers
ja: 地域のシステム化
ru: Систематизируйте районы

# MISSION_LEADER_TASK_PLAN_QUARTERS_TASK
source: Find out which brilliant ideas should be used in the different districts of [link=jump_bukarest]Bucharest[/link].
de: Informiere dich in den unterschiedlichen Bezirken in [link=jump_bukarest]Bukarest[/link], welche geniale Ideen dort realisiert werden sollen.
fr: Découvrez quelles solutions astucieuses devraient être appliquées à chacun des quartiers de [link=jump_bukarest]Bucarest[/link].
ja: [link=jump_bukarest]ブカレスト[/link]のあらゆる地域で、どの名案を導入すべきか調べましょう。
ru: Выясните, какие гениальные идеи применимы в различных районах [link=jump_bukarest]Бухареста[/link].

# MISSION_LEADER_TASK_PLAN_QUARTERS_TEXT
source: One cue with a finger from Dr. Elena signifies: demolish, modernize, civilize. There's a lot to do!
de: Ein Fingerzeig von Frau Dr. Elena bedeutet: Abreissen, modernisieren, zivilisieren. Es gibt viel zu tun!
fr: Les instructions du Dr Elena : démolir, moderniser, civiliser. Il y a beaucoup à faire !
ja: エレナ博士からのアドバイス：撤去、現代化、文明化。やるべき事は沢山あります！
ru: Совет от доктора Елены: сносите, модернизируйте, облагораживайте. Впереди много работы!

# MISSION_LEADER_TASK_PLAN_QUARTERS_WEST_NAME
source: Systemizing the west district
de: Westbezirk systematisieren
fr: Systématiser le district Ouest
ja: 西部地域のシステム化
ru: Систематизация западного района

# MISSION_LEADER_TASK_PLAN_QUARTERS_WEST_TASK
source: Plan the new road network by connecting the points indicated in the [link=jump_district3]West District[/link].
de: Plane das neue Strassennetz, indem du die vorgegebenen Punkte im [link=jump_district3]Westbezirk[/link] verbindest.
fr: Planifiez le nouveau réseau de rues en reliant les points indiqués dans le [link=jump_district3]district Ouest[/link].
ja: [link=jump_district3]西部地区[/link]で指定されたポイントを接続して、新しい道路網を計画しましょう。
ru: Распланируйте новую дорожную сеть: соедините указанные точки в [link=jump_district3]Западном районе[/link].

# MISSION_LEADER_TASK_PLAN_QUARTERS_WEST_TEXT
source: Luckily the tangle of twisted alleys is soon history. In the future the routes will be neat, orderly, and laid out at right angles. That makes everything simple and efficient.
de: Das Gewirr aus krummen Gassen ist zum Glück bald Geschichte. Künftig werden die Wege schön ordentlich und rechtwinklig angelegt. Das macht alles einfach und effizient.
fr: Heureusement, les rues étroites et biscornues appartiennent au passé. Les routes du futur sont droites, propres et tournent à angle droit. Tout se doit d'être simple et efficace.
ja: おかげで、曲がりくねった路地はなくなりました。これからは、道路はきれいに整然として、正しい角度のレイアウトになります。 すべてがシンプルで効率的になります。
ru: К счастью, запутанный клубок переулков остался в прошлом. В будущем дороги будут аккуратными, упорядоченными и расположенными под правильными углами. Всё будет просто и эффективно.

# MISSION_LEADER_TASK_PLAN_TEXT
source: Sensational! The canal completed in record time is testimony to the genius of our Conducător. Meanwhile, Dr. Elena has had another glorious idea: a program for systemizing the district neighborhoods. A severe earthquake recently destroyed large segments of the capital. It's time to level the woeful remnants and make a socialist urban architecture oriented to the future come true.
de: Eine Sensation! Der in Rekordzeit vollendete Kanal zeugt von der Genialität unseres Conducătors! Inzwischen hatte Frau Dr. Elena eine weitere gloriose Idee: Ein Programm zur Systematisierung der Quartiere. Ein starkes Erdbeben hat unlängst grosse Teile der Hauptstadt zerstört. Zeit, die traurigen Überbleibsel dem Erdboden gleichzumachen und eine zukunftsgerichtete, sozialistische Stadtarchitektur zu verwirklichen.
fr: Sensationnel ! L'achèvement du canal en un temps record atteste du génie de notre Conducător. Pendant ce temps, le Dr Elena a eu une autre merveilleuse idée : un programme qui vise à systématiser l'organisation des quartiers. Récemment, un grand tremblement de terre a détruit de vastes portions de la capitale. Il est temps de déblayer les décombres et de créer une nouvelle cité socialiste à l'architecture tournée vers le futur.
ja: 驚きです！記録的な速さで運河が完成したことは、我らが総統の持つ才能の証です。 その一方、エレナ博士にはもう一つ名案があるようです。それは、地域システム化の対策です。 最近、大地震によって首都の大部分が破壊されました。 瓦礫を取り除き、未来に目を向けた社会主義都市建築を建設しましょう。
ru: Сенсация! Завершение канала в рекордные сроки — ещё одно свидетельство гениальности нашего кондукэтора. Тем временем у доктора Елены созрела новая чудесная идея: программа систематизации районов. Не так давно сильное землетрясение уничтожило большую часть столицы. Пора расчистить обломки и создать на их месте архитектурные шедевры социалистического будущего.
