Repository: morecool/transportfever2_kr
Catalog: languages/res-*.po
Languages: de, fr, ja, ru

# VEHICLE_TRAIN_SCHIENENBUS_DESCRIPTION
source: This diesel-powered, two-axle railcar in lightweight construction with diesel engines built into the chassis underneath the car was used on unprofitable secondary lines.
de: Dieser dieselbetriebene zweiachsige Triebwagen in Leichtbauweise mit unter dem Wagen im Fahrgestell eingebauten Dieselmotoren wurde auf wenig rentablen Nebenstrecken eingesetzt.
fr: Cette rame automotrice à deux essieux, de construction légère et dotée de moteurs Diesel incorporés dans le châssis, était reléguée aux lignes secondaires peu profitables.
ja: 軽量構造の車台にディーゼルエンジンを組み込んだ2軸鉄道車両。収益性の低い閑散路線に投入されました。
ru: Эта дизельная двухосная автомотриса использовалась на нерентабельных линиях местного значения. Конструкция облегчена, дизельные двигатели встроены в шасси под корпусом.

# VEHICLE_TRAIN_SCHIENENBUS_NAME
source: Railbus
de: Schienenbus
fr: Schienenbus
ja: レールバス
ru: Автомотриса

# VEHICLE_TRAIN_TEN_WHEELER_DESCRIPTION
source: A model of this freight and passenger locomotive was driven by Casey Jones on the night of his fatal crash on April 30, 1900. Due to his heroic behavior he is still celebrated as a hero.
de: Ein Modell dieser Güter- und Personenlok wurde von Casey Jones in der Nacht seines tödlichen Unfalls am 30. April 1900 gefahren. Durch sein heroisches Verhalten wird er bis heute als Held gefeiert.
fr: C'est aux commandes de cette locomotive pour trains de passagers et de marchandises que Casey Jones périt lors d'un accident, la nuit du 30 avril 1900. En raison de ses actes héroïques, il est aujourd'hui encore considéré comme un héros.
ja: 1900年4月30日の鉄道事故で大勢の命を救うために劇的な死を遂げた機関士、Casey Jonesをモデルにした貨客混載機関車。
ru: Именно на таком локомотиве в ночь на 30 апреля 1900 года разбился легендарный машинист Кейси Джонс. На родине его до сих пор помнят как героя.

# VEHICLE_TRAIN_TEN_WHEELER_NAME
source: Ten Wheeler
fr: Ten-wheel
ja: ゴンドラ
ru: Тип 4-6-0 «Десятиколёсный»

# VEHICLE_TRAM_ATM_4000_DESCRIPTION
source: The 4000 is an articulated vehicle with only two drive axles and a suspended center box.
de: Der 4000er ist ein Gelenkwagen mit nur zwei Antriebsachsen und einem hängenden Mittelkasten.
fr: Le 4000 est un véhicule articulé possédant seulement deux essieux moteurs et une boîte centrale suspendue.
ja: 駆動軸2本と吊り下げ式のセンターボックスのみを備えた連結車両。
ru: ATM 4000 — сочленённый трамвай со всего двумя ведущими осями.

# VEHICLE_TRAM_BE4_6MIRAGE_DESCRIPTION
source: The nickname of this streetcar, "Mirage", originated because, as with the procurement of the Mirage fighter planes, there was a large cost overrun.
de: Der Spitzname dieses Trams, "Mirage", entstand, weil es wie bei der Beschaffung der Mirage-Kampfflugzeuge zu grossen Kostenüberschreitungen kam.
fr: Le surnom de ce tramway, "Mirage", trouve son origine dans un important dépassement budgétaire, tout comme les avions de chasse du même nom.
ja: Mirage戦闘機の調達時のような大幅なコスト超過を理由に"Mirage（蜃気楼）"と呼ばれています。
ru: Своим прозвищем «Мираж» этот трамвай обязан огромным завышениям стоимости при закупке, как и в случае с закупками истребителей «Мираж».

# VEHICLE_TRAM_BE4_6MIRAGE_NAME
source: Be 4/6 Mirage
ru: Be 4/6 «Мираж»

# VEHICLE_TRAM_BE5_6_DESCRIPTION
source: The continuous low-floor Cobra streetcar is called that because it "winds" its way through the city with its four joints.
de: Das durchgehend niederflurige Cobra-Tram heisst so, weil es sich mit seinen vier Gelenken durch die Stadt "schlängelt".
fr: Le tramway articulé à plancher surbaissé continu Cobra doit son nom à la façon dont il "serpente" dans la ville, grâce à ses quatre articulations.
ja: 低床連結路面電車のCobra（コブラ）は、ジョイント部を"くねらせ"ながら街中を進む姿にちなんで名付けられました。
ru: Этот четырёхсекционный трамвай с низким полом получил прозвище «Кобра» за то, что при движении по городу напоминал извивающуюся змею.

# VEHICLE_TRAM_BE5_6_NAME
source: Be 5/6 Cobra
ru: Be 5/6 «Кобра»

# VEHICLE_TRAM_CAF_URBOS3_DESCRIPTION
source: There are currently three series of Urbos railcars. The first Urbos 3 series went into service on 21 March 2011 for the Seville streetcar line.
de: Derzeit gibt es drei Baureihen der Urbos-Triebwagen. Die ersten Wagen der Bauart Urbos 3 gingen am 21. März 2011 bei der Strassenbahn Sevilla in Betrieb.
fr: Il existe actuellement trois séries de tramways Urbos. Les premiers modèles de la série Urbos 3 entrèrent en service le 21 mars 2011 sur le réseau de Séville.
ja: Urbos社製車両には現在3つのシリーズがあります。最初のUrbos 3シリーズは、2011年3月21日にセビリアで運用されました。
ru: Всего существует три серии трамваев Urbos. Первые трамваи семейства Urbos 3 были запущены в эксплуатацию 21 марта 2011 года в рамках севильской системы MetroCentro.

# VEHICLE_TRAM_DAMPFTRAM_DESCRIPTION
source: Two-axle locomotive of the steam tram, as it was used as a "steam streetcar" in Vienna, for example.
de: Zweiachsige Lokomotive des Dampftrams, wie sie z.B. in Wien als "Dampftramway" im Einsatz stand.
fr: Locomotive à deux essieux d'un "tramway à vapeur", utilisée entre autres à Vienne.
ja: 2軸機関車。ウイーンなどの街で、"路面機関車"として運用されました。
ru: Этот двухосный паровой трамвай использовали на улицах Вены.

# VEHICLE_TRAM_DL_3000_WITT_DESCRIPTION
source: Built in Japan in the 1930s, these streetcars resemble Witt streetcars and are still in use in the Chinese city of Dalian.
de: Diese in den 1930er-Jahren in Japan gebauten Straßenbahnen ähneln den Witt-Strassenbahnen und sind in der chinesischen Stadt Dalian noch in Betrieb.
fr: Assemblés au Japon dans les années 1930, ces tramways présentent une ressemblance aux tramways Witt, et sont toujours en service dans la ville de Dalian, en Chine.
ja: 1930年代に日本で製造された路面電車。Peter Witt型とよく似ており、現在も中国の大連市で使われています。
ru: Эти трамваи японского производства, построенные в 1930-е годы, до сих пор эксплуатируются в китайском городе Далянь.

# VEHICLE_TRAM_HALLE_DESCRIPTION
source: A two-axle, electric streetcar with an open platform on both sides of the "Allgemeine Elektricitaets-Gesellschaft Stadtbahn Halle".
de: Ein zweiachsiges, elektrisches Tram mit beidseitig offener Plattform der "Allgemeinen Elektricitaets-Gesellschaft Stadtbahn Halle".
fr: Un tramway électrique à deux essieux avec une plateforme ouverte de chaque côté, produit par l'"Allgemeine Elektricitaets-Gesellschaft Stadtbahn Halle".
ja: "Allgemeine Elektricitaets-Gesellschaft Stadtbahn Halle"は、左右両側に開放型の乗降口がある2軸路面電車です。
ru: Двухосный электрический трамвай с открытой платформой по обеим сторонам. Производился компанией Allgemeine Elektricitaets-Gesellschaft Stadtbahn Halle.

# VEHICLE_TRAM_HORSE_TROLLEY_CAR_DESCRIPTION
source: In the mid-1880s, 188 million passengers per year were carried in the USA. The average streetcar horse had a life expectancy of about two years.
de: Mitte der 1880er-Jahre wurden in den USA 188 Millionen Passagiere pro Jahr per Tram befördert. Das durchschnittliche Straßenbahnpferd hatte eine Lebenserwartung von etwa zwei Jahren.
fr: Aux États-Unis du milieu des années 1880, 188 millions de passagers empruntaient les transports à l'année. Les chevaux tirant les tramways avaient une espérance de vie moyenne de deux ans.
ja: 1880年代中盤の米国では、毎年1億8千8百万人の乗客が路面馬車を利用していました。馬車を引く馬の平均寿命は約2年でした。
ru: В середине 1880-х годов американские трамваи перевозили 188 миллионов пассажиров в год. Лошади, запряжённые в конки, в среднем жили всего два года.

# VEHICLE_TRAM_HORSE_TROLLEY_CAR_NAME
source: Horse-Drawn Streetcar USA
de: Pferdetram USA
fr: Tramway hippomobile des États-Unis
ja: 米国の路面馬車
ru: Конка США

# VEHICLE_TRAM_IVAN_DESCRIPTION
source: The tracks of this streetcar were laid through fields and sparsely built-up areas because of the danger of sparks and fires.
de: Die Gleise dieser Strassenbahn wurden durch Felder und spärlich bebaute Gebiete verlegt, da die Gefahr von Funkenbildung und Bränden bestand.
fr: Les rails de ce tramway furent posés dans des champs et des zones peu peuplées, en raison du risque d'incendie que représentaient ses projections d'étincelles.
ja: この路面電車の線路は、火の粉や火花の危険を考慮して畑やまばらな市街地に敷かれました。
ru: Рельсы для этого трамвая прокладывали через поля и неплотную городскую застройку, так как была велика вероятность возникновения искр и пожара.

# VEHICLE_TRAM_IVAN_NAME
source: Ivan
ru: «Иван»

# VEHICLE_TRAM_KOLOMNA_DESCRIPTION
source: The first vehicle ever produced at the Koloma Locomotive Works was a steam-powered freight locomotive.
de: Das erste jemals produzierte Fahrzeug der Lokomotivfabrik Kolomna war eine dampfgetriebene Güterzuglokomotive.
fr: Le tout premier véhicule produit à l'usine Kolomna Locomotive Works était une locomotive de fret à vapeur.
ja: 蒸気貨物機関車。Koloma Locomotive Worksが初めて製造した車両です。
ru: Первым транспортным средством, произведённым на Коломенском заводе, стал грузовой паровоз.

# VEHICLE_TRAM_KOLOMNA_NAME
source: Kolomna
ru: «Коломна»

# VEHICLE_TRAM_KTM_1_DESCRIPTION
source: This two-axle streetcar was built after the Second World War and was the first single-axle streetcar manufactured by the Soviet Union.
de: Diese zweiachsige Strassenbahn wurde nach dem Zweiten Weltkrieg gebaut und war die erste von der Sowjetunion hergestellte einendige Strassenbahn.
fr: Ce tramway à deux essieux, produit après la Seconde Guerre mondiale, fut le premier tramway à sens unique construit en Union soviétique.
ja: 二次大戦後に作られた2軸路面電車であり、ソ連で初めて作られた単軸路面電車。
ru: Этот двухосный трамвай был разработан после окончания Второй мировой войны. Это был первый односторонний советский трамвай.

# VEHICLE_TRAM_KTM_1_NAME
source: KTM 1
ru: КТМ-1

# VEHICLE_TRAM_LM_68_DESCRIPTION
source: This vehicle, which can be used as a multiple traction system, was called an "Aquarium" because of its large side windows and skylights.
de: Dieses Fahrzeug, das als Mehrfachtraktionssystem eingesetzt werden kann, wurde aufgrund seiner großen Seitenfenster und Oberlichter als "Aquarium" bezeichnet.
fr: Ce véhicule, qui peut servir de système de traction multiple, était qualifié d'"aquarium" en raison de ses grandes fenêtres situées sur ses flancs et son toit.
ja: 多重牽引システムとして使用できる車両。大きな横窓や天窓にちなみ、"Aquarium（アクアリウム）"と呼ばれました。
ru: Этот трамвай называли «аквариумом» благодаря его остекленной крыше. Способен работать по системе многих единиц.

# VEHICLE_TRAM_LM_68_NAME
source: LM 68
ru: ЛМ-68

# VEHICLE_TRAM_LVS_86_DESCRIPTION
source: This model was developed in St. Petersburg, then known as Leningrad. It consists of two equally sized sections, each with two electric motors, which can also act as brakes.
de: Dieses Modell wurde in St. Petersburg, damals bekannt als Leningrad, entwickelt. Es besteht aus zwei gleich großen Abschnitten mit je zwei Elektromotoren, die auch als Bremsen fungieren können.
fr: Ce modèle a été conçu à Saint-Pétersbourg, à l'époque où la ville portait le nom de Leningrad. Il se compose de deux sections de taille identique, chacune équipée de deux moteurs électriques pouvant également servir à freiner.
ja: サンクト・ペテルブルグ（後のレニングラード）で開発されました。2つの全く同じ大きさの区画で構成されており、それぞれにブレーキの役割も果たす電動モーター2基を備えています。
ru: Этот трамвай ленинградской разработки состоит из двух равных секций. Каждая секция оснащена двумя электрическими моторами, которые могут выполнять функцию тормозов.

# VEHICLE_TRAM_LVS_86_NAME
source: LVS 86
ru: ЛВС-86

# VEHICLE_TRAM_MOSCOW_F_DESCRIPTION
source: Literally called a "Lantern", these streetcars circulated for over 50 years in the city of Moscow. More than 600 streetcars of this model were built.
de: Wörtlich "Laterne" genannt, zirkulierten diese Straßenbahnen über 50 Jahre lang in der Stadt Moskau. Es wurden über 600 Bahnen dieses Modells gebaut.
fr: Également appelés "lanternes", ces tramways circulèrent pendant plus de 50 ans dans les rues de Moscou. Plus de 600 exemplaires de ce modèle furent produits.
ja: 文字通りの"Lantern（ランタン）"と呼ばれる路面電車。50年以上に渡ってモスクワ市を巡回しました。総生産数は600両以上に達します。
ru: Трамвай серии Ф («Фонарный») более полувека перевозил пассажиров по улицам Москвы. Было построено свыше 600 экземпляров этого трамвая.

# VEHICLE_TRAM_MOSCOW_F_NAME
source: Moscow F
de: Moskau F
ru: Трамвай Ф

# VEHICLE_TRAM_ODESSA_DESCRIPTION
source: The first horse-drawn streetcar in the city of Odessa was put into operation thanks to the support of a Belgian company.
de: Die erste Pferdebahn der Stadt Odessa wurde dank der Unterstützung einer belgischen Firma in Betrieb genommen.
fr: Le premier tramway hippomobile de la ville d'Odessa fut mis en place avec le soutien d'une société belge.
ja: オデッサの街を初めて走った路面馬車。ベルギーの会社の支援によって運行されました。
ru: Первая в Одессе конка была построена по проекту бельгийского общества.

# VEHICLE_TRAM_ODESSA_NAME
source: Odessa Horse-Drawn Streetcar
de: Pferdebahn Odessa
fr: Tramway hippomobile d'Odessa
ja: オデッサの路面馬車
ru: Одесская конка

# VEHICLE_TRAM_PCC_1643_PITTSBURGH_DESCRIPTION
source: The PCC (Presidents' Conference Committee) streetcar design proved to be very successful, in Pittsburgh, for example, 666 PCCs operated on 68 routes.
de: Das Strassenbahn-Design PCC (Presidents’ Conference Committee) erwies sich als sehr erfolgreich, in Pittsburgh z.B. verkehrten 666 PCCs auf 68 Strecken.
fr: Le tramway PCC (Presidents' Conference Committee) était très populaire ; à Pittsburgh, par exemple, 666 PCC étaient employés sur 68 lignes.
ja: Presidents' Conference Committee（PCC ）はピッツバーグで大成功を収めました。当時、68の路線で666のPCCが運用されています。
ru: Семейство трамваев PCC (Presidents' Conference Committee) оказалось очень удачным. К примеру, в Питтсбурге на 68 маршрутах действовало 666 таких трамваев.

# VEHICLE_TRAM_PCC_1643_PITTSBURGH_NAME
source: PCC 1643 Pittsburgh
ru: PCC 1643 «Питтсбург»

# VEHICLE_TRAM_PCC_A_7_DESCRIPTION
source: Also from PCC, the A-7 ran on the busiest line of Toronto, the Bloor line. It was supposed to fight the upcoming traffic jams, but 56 light signals per round obstructed the streetcar traffic.
de: Die A-7 von PCC liefen auf der verkehrsreichsten Linie Torontos, der Bloor-Linie. Sie sollte die aufkommenden Verkehrsstaus bekämpfen, aber 56 Lichtsignale pro Runde behinderten den Tramverkehr.
fr: Également produit par le PCC, l'A-7 desservait la ligne Bloor-Danforth, la plus fréquentée de Toronto. Censé réduire les embouteillages, son propre trafic était encombré par pas moins de 56 signaux lumineux.
ja: PCCの派生型であるA-7も、トロントで最も混雑する路線、ブロア線を走りました。迫りつつあった渋滞問題の解消を期待されましたが、1回の走行で56もの信号に対応しなければならず、円滑な運行は叶いませんでした。
ru: Трамвай A-7 семейства PCC обслуживал самый загруженный маршрут Торонто: маршрут «Блур — Данфорт». Он должен был обеспечить альтернативу предстоящему стоянию в пробках, но в итоге оказался малоэффективным из-за 56 светофоров на пути.

# VEHICLE_TRAM_PCC_A_7_NAME
source: Toronto PCC A-7
ru: PCC A-7 «Торонто»

# VEHICLE_TRAM_PETER_WITT_STREETCAR_DESCRIPTION
source: Designed by Peter Witt, this streetcar was used in many North American cities, especially Toronto and Cleveland. Typical is the use of the center door as an exit.
de: Diese von Peter Witt entworfene Strassenbahn wurde in vielen nordamerikanischen Städten verwendet, vor allem in Toronto und Cleveland. Typisch ist die Nutzung der Mitteltür als Ausgang.
fr: Conçu par Peter Witt, ce tramway sillonnait de nombreuses villes nord-américaines, comme Toronto et Cleveland. Un élément caractéristique est l'utilisation de sa porte centrale en tant que sortie.
ja: Peter Wittによって設計された路面電車。トロントやクリーブランドを始めとした北米の多くの都市で使用されました。乗降口として設けられたセンタードアが特徴的です。
ru: Этот трамвай, разработанный Питером Уиттом, использовался во многих городах Северной Америки, особенно в Торонто и в Кливленде. Дверь для выхода располагалась посередине.

# VEHICLE_TRAM_PETER_WITT_STREETCAR_NAME
source: Peter Witt Streetcar
fr: Tramway Peter Witt
ja: Peter Witt
ru: «Питер Уитт»

# VEHICLE_TRAM_SAN_DIEGO_DESCRIPTION
source: The Citizens Traction Company converted old cable cars into electric streetcars. Later the San Diego Electric Railway took over the company and switched everything to normal gauge.
de: Die Citizens Traction Company wandelte alte Kabelbahnen zu Elektrotrams um. Später übernahm die San Diego Electric Railway die Firma und stellte alles auf Normalspur um.
fr: La Citizens Traction Company a converti de vieux tramways à traction par câble en tramways électriques. Plus tard, la San Diego Electric Railway racheta la société, et remplaça tout le réseau par des voies normales.
ja: Citizens Traction Company社が古いケーブルカーを改装した路面電車です。後にSan Diego Electric Railway社が会社を買収し、すべて標準規格に切り替えられました。
ru: Компания Citizens Traction Company переделала старые фуникулёры в электрические трамваи. Позже при поглощении этой компании San Diego Electric Railway они были переведены на стандартную колею.

# VEHICLE_TRAM_SAN_DIEGO_NAME
source: San Diego Electric Trolley
fr: Tramway électrique de San Diego
ru: Электрический трамвай Сан-Диего

# VEHICLE_TRAM_SCHST_DESCRIPTION
source: Two-axle streetcar from the home town of the game, Schaffhausen in Switzerland.
de: Zweiachsiges Tram aus der Heimatstadt des Spiels, Schaffhausen in der Schweiz.
fr: Un tramway à deux essieux originaire de la ville principale du jeu, Schaffhouse, en Suisse.
ja: ゲームの拠点であるスイスのシャフハウゼンから発射する2軸路面電車。
ru: Двухосный трамвай, произведённый на родине разработчиков этой игры, в швейцарском Шаффхаузене.

# VEHICLE_TRAM_SKODA_10T_DESCRIPTION
source: The Skoda 10T is a low-floor streetcar manufactured by Skoda Transportation.
de: Die Skoda 10T ist ein Niederflur-Strassenbahnfahrzeug des Herstellers Skoda Transportation.
fr: Le Skoda 10T est un tramway à plancher surbaissé produit par Skoda Transportation.
ja: Skoda 10Tは、Skoda Transportation社製の低床路面電車です。
ru: Skoda 10T — трамвай с низким полом, созданный компанией Skoda Transportation.

# VEHICLE_TRAM_STRASSENBAHN1850_DESCRIPTION
source: The first streetcars were drawn by horses. Thanks to the rails, only one horse was needed to pull the wagon.
de: Die ersten Trams wurden von Pferden gezogen. Dank der Schienen wurde nur ein Pferd gebraucht, um den Wagen zu ziehen.
fr: Les premiers tramways étaient tirés par des chevaux. Grâce aux rails, un seul cheval suffisait à déplacer le wagon.
ja: 公道を走る初の馬車には複数の馬が必要でしたが、線路が引かれると、馬1頭で荷馬車を引けるようになりました。
ru: Первые трамваи приводились в движение лошадьми. Ввиду наличия рельс требовалось не больше одной лошади.

# VEHICLE_TRAM_STRASSENBAHN1850_NAME
source: Horse-Drawn Streetcar
de: Pferdebahn
fr: Tramway hippomobile
ja: 路面馬車
ru: Конка

# VEHICLE_TRAM_STRASSENBAHN1850_USA_DESCRIPTION
source: In the United States, the very first streetcar appeared on November 26, 1832. The earliest streetcars used horses and sometimes mules.
de: In den Vereinigten Staaten nahm die allererste Strassenbahn am 26. November 1832 den Betrieb auf. Die frühesten Strassenbahnen nutzten noch Pferde und manchmal Maultiere.
fr: Aux États-Unis, le tout premier tramway a fait son apparition le 26 novembre 1832. Les premiers modèles étaient tirés par des chevaux, et parfois des mules.
ja: 米国では、1832年11月26日にいち早く路面車両が登場しました。最初期の路面車両は、馬以外にラバを使用することもありました。
ru: Первый американский трамвай был введён в эксплуатацию 26 ноября 1832 года. В самые ранние трамваи запрягали лошадей и иногда мулов.

# VEHICLE_TRAM_STRASSENBAHN1850_USA_NAME
source: Horse-Drawn Streetcar USA
de: Pferdebahn USA
fr: Tramway hippomobile des États-Unis
ja: 米国の路面馬車
ru: Конка США

# VEHICLE_TRAM_ST_PETERSBURG_DESCRIPTION
source: The first streetcar in St. Petersburg to be built on Russian broad gauge. In the two-storey coach people would sometimes step on others’ heads when dismounting from the vehicle.
de: Die erste Straßenbahn in St. Petersburg, die auf russischer Breitspur gebaut wurde. In dem zweigeschossigen Waggon kam es vor, dass Menschen beim Absteigen vom Fahrzeug auf anderer Leute Köpfe traten.
fr: Le premier tramway de Saint-Pétersbourg à rouler sur une voie large à la russe. Dans cette voiture à deux étages, il arrivait que les passagers se marchent sur la tête en voulant descendre du véhicule.
ja: ロシア製の広軌の上に敷設されたサンクト・ペテルブルグ発の路面電車。客車は2階建てで、降車しようとした乗客が他の乗客の頭を踏みつけることもあった。
ru: Первый трамвай в Санкт-Петербурге был построен в соответствии со стандартами русской колеи. В этом двухэтажном трамвае на выходе порой случалась невообразимая давка.

# VEHICLE_TRAM_ST_PETERSBURG_NAME
source: St. Petersburg Streetcar
de: Tram St. Petersburg
fr: Tramway de Saint-Pétersbourg
ja: サンクトペテルブルグの路面電車
ru: Петербургский трамвай

# VEHICLE_TRAM_TORONTO_CLRV_DESCRIPTION
source: The CLRV (Canadian Light Rail Vehicle) was a successful attempt to replace the aging PCCs with a modern, standardized streetcar.
de: Die CLRV (Canadian Light Rail Vehicle) war der erfolgreiche Versuch, die alternden PCCs durch eine moderne, standardisierte Strassenbahn zu ersetzen.
fr: Le CLRV (Canadian Light Rail Vehicle) remplace avantageusement les PCC vieillissants par un tramway moderne et correspondant davantage aux normes.
ja: Canadian Light Rail Vehicle（CLRV）は、老朽化したPCCを最新かつ標準化された路面電車に替える試みとして大成功を収めました。
ru: CLRV (Canadian Light Rail Vehicle) — серия современных трамваев, пришедших на замену устаревшим PCC.

# VEHICLE_TRAM_TORONTO_CLRV_NAME
source: Toronto CRLV
ru: CLRV «Торонто»

# VEHICLE_TRAM_TYP1_DESCRIPTION
source: Built by Gothaer Waggonbau/Bothman, a train of this T1 type has been preserved in a museum.
de: Von diesem von Gothaer Waggonbau/Bothman gebautem Typ T1 ist noch ein Exemplar in einem Museum erhalten geblieben.
fr: Un exemplaire de ce tram de type T1, fabriqué par Gothaer Waggonbau/Bothman, est aujourd'hui préservé dans un musée.
ja: Gothaer Waggonbau/Bothmanによって作られた車両で、博物館に保存されています。
ru: Этот трамвай типа T1 производства компании Gothaer Waggonbau/Bothman стал музейным экспонатом.

# VEHICLE_TRAM_TYP1_NAME
source: Type T1
de: Typ T1
ru: Тип T1

# VEHICLE_TRAM_VITYAZ_M_DESCRIPTION
source: The trucks of this low-floor streetcar contain traction motors which are located below the floor. This allowed wider gangways.
de: Die Drehgestelle dieser Niederflur-Strassenbahn enthalten Fahrmotoren, die sich unterhalb des Bodens befinden. Dadurch wurden breitere Laufstege ermöglicht.
fr: Les bogies de ce tramway à plancher surbaissé comportent des moteurs de traction situés sous le plancher, dégageant ainsi davantage d'espace pour circuler.
ja: 低床路面電車。牽引モーターを床下に配置することで貫通路が広くなっています。
ru: Применение в конструкции этого трамвая низкопольных поворотных тележек позволило увеличить ширину проходов.

# VEHICLE_TRAM_VITYAZ_M_NAME
source: Vityaz M
de: Witjas M
ru: «Витязь-М»

# VEHICLE_TRUCK_40_TONS_DESCRIPTION
source: A six-axle tarpaulin truck equipped with a V8 turbo diesel engine with up to 456 kW output.
de: Ein sechsachsiger Planen-Lkw, ausgerüstet mit einem V8-Turbodiesel mit bis zu 456 kW Leistung.
fr: Un camion à six essieux à bâche équipé d'un moteur turbo Diesel V8 d'une puissance de 456 kW.
ja: 6軸防水布トラック。最大出力456 kWのV8ターボディーゼルエンジンを備えています。
ru: Шестиосный тентованный грузовик, оснащённый турбодизельным восьмицилиндровым V-образным двигателем мощностью 456 кВт.

# VEHICLE_TRUCK_40_TONS_NAME
source: 40 Ton Tarpaulin Truck
de: 40-Tonner Planen-Lkw
fr: Camion de 40 tonnes à bâche
ja: 40トン防水布トラック
ru: 40-тонный тентованный грузовик

# VEHICLE_TRUCK_40_TONS_STAKE_DESCRIPTION
source: A six-axle truck with side stakes equipped with a V8 turbo diesel engine with up to 456 kW output.
de: Ein sechsachsiger Rungen-Lkw, ausgerüstet mit einem V8-Turbodiesel mit bis zu 456 kW Leistung.
fr: Un camion à six essieux à ranchers équipé d'un moteur turbo Diesel V8 d'une puissance de 456 kW.
ja: ステークの付いた6軸防水布トラック。最大出力456 kWのV8ターボディーゼルエンジンを備えています。
ru: Шестиосный грузовик с боковыми стойками, оснащённый турбодизельным восьмицилиндровым V-образным двигателем мощностью 456 кВт.

# VEHICLE_TRUCK_40_TONS_STAKE_NAME
source: 40 Ton Truck with Side Stakes
de: 40-Tonner Rungen-Lkw
fr: Camion de 40 tonnes à ranchers
ja: 40トン防水布トラック（ステーク付き）
ru: 40-тонный грузовик с боковыми стойками
