Repository: morecool/transportfever2_kr
Catalog: languages/res-*.po
Languages: de, fr, ja, ru

# VEHICLE_WAGGON_TVZ_61_4447_DESCRIPTION
source: Coaches of this series are intended for long distances and are also available in couchette and sleeping car configurations.
de: Wagen dieser Reihe sind für weite Strecken vorgesehen und stehen auch in Konfiguration als Liege- und Schlafwagen zur Verfügung.
fr: Les voitures de cette série étaient destinées aux longs trajets, et existaient également en configuration wagon-lit.
ja: このシリーズの馬車は長距離を想定しており、寝台車客室を備えたモデルもあります。
ru: Вагоны этой серии предназначены для долгих поездок. Они строятся также в виде спальных и сидячих вагонов.

# VEHICLE_WAGGON_VERBANDSWAGEN_V2_DESCRIPTION
source: Freight cars built in the early 20th century were referred to as freight cars of the Verbandsbauart. The name is based on the efforts to standardize the construction of freight cars.
de: Im frühen 20. Jahrhundert gebaute Güterwagen wurden als Güterwagen der Verbandsbauart bezeichnet. Die Bezeichnung beruht auf den Bestrebungen nach Vereinheitlichung im Güterwagenbau.
fr: Les wagons de fret du début du XXe siècle étaient dits « de Verbandsbauart », une appellation traduisant une volonté de standardiser la construction des trains de marchandises.
ja: Verbandsbauartと呼ばれる20世紀初期に作られた貨車。貨車の建造を標準化しようという試みにちなんで名付けられています。
ru: Грузовые вагоны начала XX века назывались вагонами Verbandsbauart. Так называлась организация, в задачи которой входила стандартизация грузовых вагонов.

# VEHICLE_WAGGON_VERBANDSWAGEN_V2_NAME
source: Boxcar
de: Gedeckter Güterwagen
fr: Wagon couvert
ja: 有蓋車
ru: Крытый грузовой вагон

# VEHICLE_WAGGON_WAGEN_BAYRISCH_1865_DESCRIPTION
source: Two-axle passenger car with open platforms on both sides.
de: Zweiachsiger Personenwagen mit beidseitig offenen Plattformen.
fr: Un wagon à deux essieux avec des plateformes ouvertes de chaque côté.
ja: 両側に開放型の乗降口がある2軸客車。
ru: Двухосный пассажирский вагон с открытыми платформами по обеим сторонам.

# VEHICLE_WAGGON_WAGEN_BAYRISCH_1865_NAME
source: Bavarian Passenger Car
de: Personenwagen Bayern
fr: Voiture de passagers bavaroise
ja: バイエルンの客車
ru: Баварский пассажирский вагон

# MISSION_MACHINES_VEHICLE_BLERIOT_NAME
source: Blériot XI
fr: Bleriot XI
ja: ブレリオ XI

# VEHICLE_TRAIN_LNER_CLASS_A4_NAME
source: Class A4
de: Klasse A4
ja: A4

# VEHICLE_TRAIN_LNER_FLYING_SCOTSMAN_NAME
source: Class A3 Flying Scotsman
de: Klasse A3 Flying Scotsman
ja: A3 Flying Scotsman

# VEHICLE_PLANE_SUKHOI_SUPERJET_100_NAME
source: Sukhoi Superjet 100
fr: Soukhoï SuperJet 100

# VEHICLE_SHIP_DS_SCHAFFHAUSEN_NAME
source: Schaffhausen
fr: Schaffhouse

# VEHICLE_WAGGON_DONNERBUECHSE_NAME
source: Donnerbüchse
fr: Boîte à tonnerre

# MISSION_OILSANDS_TASK_NATURE_PROBE_TASK
source: Make sure the [link=jump_refinery]refinery[/link] doesn't ship oil for ${nodelivery} minutes.
de: Sorge dafür, dass die [link=jump_refinery]Raffinerie[/link] ${nodelivery} Minuten kein Öl verschickt.

# MISSION_SHINKANSEN_MEDAL_MUDA_AVOID_SUB7
source: Trains maintained
de: Züge gewartet

# VEHICLE_PLANE_baE_146_CARGO_NAME
source: Br. Aerospace 146 200 QT
de: British Aerospace 146 200 QT

# VEHICLE_PLANE_baE_146_NAME
source: Br. Aerospace 146
de: British Aerospace 146

# VEHICLE_SHIP_WILHELM_V3_NAME
source: Wilhelm I
de: Wilhelm

# VEHICLE_TRAIN_BALDWIN_CLASS_56_NAME
source: 2-8-0 Baldwin Class 56
de: 2-8-0 Baldwin-Klasse 56

# VEHICLE_TRAIN_BR53_PREUS_G3_NAME
source: BR 53 preuss. G 3
de: BR 53 preussisch G 3

# VEHICLE_TRAIN_BR75_4_NAME
source: BR 75.4 bad. VI c
de: BR 75.4 badisch VI c

# VEHICLE_TRAIN_BR89_NAME
source: BR 89 preuss. T 3
de: BR 89 preussisch T 3

# VEHICLE_TRAIN_CLASS_9000_NAME
source: 4-12-2 Class 9000
de: 4-12-2 Klasse 9000

# VEHICLE_TRAIN_MILW_EP_2_NAME
source: MILW-Class EP-2
de: MILW-Klasse EP-2
