Repository: morecool/transportfever2_kr
Catalog: languages/res-*.po
Languages: de, fr, ja, ru

# MISSION_SILVERCITY_TASK_FINISH_TEXT
source: The silver business is doing splendidly and a cluster of pathetic shacks has become the swankiest town in the whole West. Here is where you find the most exquisite shops, the best saloons and the loveliest ladies of ill repute far and wide. Many an opportunity suggests itself to spend those silver dollars you so richly deserved. Your railroad business is the real goldmine in the State of Nevada!
de: Das Silbergeschäft läuft glänzend und aus einer Ansammlung armseliger Baracken ist die mondänste Stadt im ganzen Westen geworden. Hier finden sich die exquisitesten Geschäfte, die besten Saloons und die schönsten Freudenmädchen weit und breit. Es bieten sich zahlreiche Gelegenheiten, die Silberdollars auszugeben, die du dir redlich verdient hast. Dein Eisenbahngeschäft ist die wahrhaftige Goldgrube im Staate Nevada!
fr: Le marché de l'argent se porte à merveille, et ce qui n'était autrefois qu'un amalgame de cabanes pitoyables s'est changé en l'une des villes les plus florissantes de tout l'Ouest. On peut y trouver les magasins les plus raffinés, les meilleurs saloons, et les filles de petite vertu les plus belles de tout le pays. Ce ne sont pas les occasions qui manquent de dépenser tous ces dollars que vous avez gagnés grâce à l'économie de l'argent. La vraie mine d'or du Nevada, c'est votre compagnie de chemin de fer !
ja: 銀のビジネスは好調で、 みじめな掘っ建て小屋の一団だった場所は、西部全体で最もおしゃれな街となりました。 ここには、最高におしゃれな店舗、最高級の酒場、極上の売春婦がそろっています。 銀で稼いだお金を使う場所には事欠きません。 あなたの鉄道ビジネスこそが、ネバダ州の真の金鉱なのです！
ru: Добыча и переработка серебра идёт просто превосходно, и кучка жалких лачуг постепенно выросла в самый шикарный город Запада. Здесь самые роскошные магазины, самые лучшие салуны и куда ни плюнь — самые очаровательные дамы лёгкого поведения. Везде найдётся, где потратить честно заработанные на серебре доллары. Ваши железные дороги — истинная золотая жила штата Невада!

# MISSION_SILVERCITY_TASK_MINE_LOCATE_NAME
source: Finding the mine
de: Mine finden
fr: Trouver la mine
ja: 鉱山の発見
ru: Поиск шахты

# MISSION_SILVERCITY_TASK_MINE_LOCATE_TASK
source: Move the camera and click on the mine.
de: Bewege die Kamera und klicke die Mine an.
fr: Déplacez la caméra et cliquez sur la mine.
ja: カメラを動かして鉱山をクリックしましょう。
ru: Переместите камеру и нажмите на шахту.

# MISSION_SILVERCITY_TASK_MINE_LOCATE_TEXT
source: Discover the entrance to the tunnel!
de: Spüre den Eingang zum Stollen auf!
fr: Trouvez l'entrée des tunnels !
ja: トンネルへの入り口を見つけましょう！
ru: Найдите вход в туннель!

# MISSION_SILVERCITY_TASK_MINE_MOVECAM_NAME
source: Using the camera
de: Kamera benutzen
fr: Utiliser la caméra
ja: カメラを使用
ru: Управление камерой

# MISSION_SILVERCITY_TASK_MINE_MOVECAM_SUB1
source: Move the camera
de: Kamera bewegen
fr: Déplacez la caméra
ja: カメラを動かす
ru: Переместите камеру

# MISSION_SILVERCITY_TASK_MINE_MOVECAM_SUB2
source: Zoom the camera
de: Kamera zoomen
fr: Utilisez le zoom
ja: カメラをズーム
ru: Приблизьте камеру

# MISSION_SILVERCITY_TASK_MINE_MOVECAM_SUB3
source: Rotate the camera
de: Kamera drehen
fr: Faites tourner la caméra
ja: カメラを回転させる
ru: Поверните камеру

# MISSION_SILVERCITY_TASK_MINE_MOVECAM_SUB4
source: Tilt the camera
de: Kamera neigen
fr: Orientez la caméra
ja: カメラを傾ける
ru: Наклоните камеру

# MISSION_SILVERCITY_TASK_MINE_MOVECAM_TASK
source: Move, zoom, rotate and tilt the camera.
de: Bewege, zoome, drehe und neige die Kamera.
fr: Déplacez, faites tourner la caméra et orientez-la, zoomez dans l'image.
ja: カメラを動かしたり、傾けたり、ズーム、回転してみましょう。
ru: Перемещайте, приближайте, отдаляйте, вращайте и наклоняйте камеру.

# MISSION_SILVERCITY_TASK_MINE_MOVECAM_TEXT
source: Get an overview and find out where the riches lie.
de: Verschaffe dir einen Überblick und finde heraus, wo die Schätze schlummern.
fr: Observez le paysage et trouvez où sont les ressources.
ja: 現状を把握して、どこに金が眠っているか見つけましょう。
ru: Воспользуйтесь видом сверху и найдите, где вас ждёт богатство.

# MISSION_SILVERCITY_TASK_MINE_NAME
source: Searching for the shaft
de: Suche nach dem Schacht
fr: Chercher le puits de mine
ja: 換気坑の捜索
ru: Поиск шахты

# MISSION_SILVERCITY_TASK_MINE_TEXT
source: Thanks to cleverness and luck at cards, you have a gold mine all your own! The former owner – a gal at the saloon by the name of Susie who plays a lousy hand of poker – already took care of the groundwork and, a practical woman, she left the necessary equipment behind, too. Now all you have to do is to find the mine ...
de: Dank Cleverness und Kartenglück nennst du eine Goldgrube dein Eigen! Die vormalige Besitzerin − ein Saloon-Mädchen namens Susie, das offensichtlich ganz miserabel Poker spielt − hat bereits erste Vorarbeiten veranlasst und praktischerweise auch gleich die nötigen Gerätschaften dagelassen. Jetzt musst du die Mine bloss noch finden ...
fr: Grâce à votre ruse et votre habileté aux cartes, vous possédez désormais une mine d'or rien qu'à vous ! L'ancienne propriétaire, Susie, une fille du saloon qui ne joue pas très bien aux cartes, a déjà mis en place les installations de base. Comme elle a l'esprit pratique, elle a aussi laissé tout l'équipement sur place... Maintenant, il ne vous reste plus qu'à trouver la mine...
ja: トランプの知恵と運によって、あなたは金鉱を勝ち取りました！ 前の所有者で、居酒屋にいた、ポーカーの筋が悪い女性のスージーは実務的な女性で、既に下準備を行い、必要な機材まで残していきました。 あとは、鉱山を見つけるだけです…
ru: Благодаря вашей смекалке и удаче вы выиграли в карты целый золотой прииск! Предыдущая хозяйка — девушка Сьюзи из салуна, совсем не умеющая играть в покер — уже позаботилась об основах и, будучи человеком практичным, оставила заодно и необходимое оборудование. Теперь всё, что осталось сделать — это найти шахту...

# MISSION_SILVERCITY_TASK_OUTSIDE_CONNECT_HINT
source: Passengers also travel to destinations in other cities. If there is a bus stop within reach of a passenger station, passengers can change between modes of transport.
de: Passagiere reisen auch zu Zielen in anderen Städten. Ist ein Passagierbahnhof nahe in Reichweite einer Bushaltestelle, können Passagiere zwischen Verkehrsmitteln umsteigen.
fr: Les passagers voyagent aussi jusqu'à des destinations dans d'autres villes. S'il y a un arrêt de diligence à portée d'une gare de passagers, ceux-ci peuvent changer de mode de transport.
ja: 旅客は、他の都市へも足を伸ばします。旅客駅の近くにバス停があれば、乗り換えができるでしょう。
ru: Пассажиры ездят также и в другие города. Если рядом с пассажирской станцией есть автобусная остановка, пассажиры могут пересаживаться с одного вида транспорта на другой.

# MISSION_SILVERCITY_TASK_OUTSIDE_CONNECT_NAME
source: Connecting cities
de: Städte verbinden
fr: Relier des villes
ja: 都市を接続
ru: Соединение городов

# MISSION_SILVERCITY_TASK_OUTSIDE_CONNECT_TASK
source: Build a [link=jump_railStationCarsonCityZone]passenger station in ${name_carsonCity}[/link] and connect it with the [link=jump_railStationReno]passenger station in ${name_reno}[/link] using tracks.
de: Baue einen [link=jump_railStationCarsonCityZone]Passagierbahnhof bei ${name_carsonCity}[/link] und verbinde ihn mit dem [link=jump_railStationReno]Passagierbahnhof bei ${name_reno}[/link] mit Gleisen.
fr: Construisez une [link=jump_railStationCarsonCityZone]gare de passagers à ${name_carsonCity}[/link], et reliez-la à la [link=jump_railStationReno]gare de passagers de ${name_reno}[/link], en posant des rails.
ja: [link=jump_railStationCarsonCityZone]旅客駅を${name_carsonCity}[/link]に建設し、線路を使って[link=jump_railStationReno]${name_reno}[/link]の旅客駅に接続しましょう。
ru: Постройте [link=jump_railStationCarsonCityZone]пассажирскую станцию в ${name_carsonCity}[/link] и соедините её с [link=jump_railStationReno]пассажирской станцией в ${name_reno}[/link] железнодорожными путями.

# MISSION_SILVERCITY_TASK_OUTSIDE_CONNECT_TEXT
source: Make sure that the rest of the world is finally connected to Carson City, a veritable boomtown.
de: Sorge dafür, dass der Rest der Welt endlich Anschluss an das boomende Städtchen von ${name_carsonCity} findet.
fr: Faites en sorte de relier Carson City au reste du monde, maintenant que la ville est en plein essor.
ja: いよいよ、紛れもない新興都市であるカーソンシティと他の地域を接続しましょう。
ru: Сделайте так, чтобы весь мир наконец-то соединился с бурно процветающим Карсон-Сити.

# MISSION_SILVERCITY_TASK_OUTSIDE_LINE_NAME
source: Establishing and allocating a line
de: Linie einrichten und zuweisen
fr: Établir une ligne et assigner des trains
ja: 路線の確立と配置
ru: Прокладывание и назначение маршрута

# MISSION_SILVERCITY_TASK_OUTSIDE_LINE_TASK
source: Create a line between the [link=jump_railStationCarsonCityZone]new station[/link] in ${name_carsonCity} and the [link=jump_railStationReno]existing station[/link] in ${name_reno} and allocate the passenger train to the line.
de: Erstelle eine Linie zwischen der [link=jump_railStationCarsonCityZone]neuen Station[/link] bei ${name_carsonCity} und der [link=jump_railStationReno]bestehenden Station[/link] bei ${name_reno} und weise den Passagierzug der Linie zu.
fr: Créez une ligne entre la [link=jump_railStationCarsonCityZone]nouvelle station[/link] à ${name_carsonCity} et la [link=jump_railStationReno]station existante[/link] à ${name_reno}, et assignez le train de passagers à cette ligne.
ja: ${name_carsonCity}の[link=jump_railStationCarsonCityZone]新駅[/link]と${name_reno}の[link=jump_railStationReno]既存駅[/link]を結ぶ路線を作成し、旅客列車をその路線に配置しましょう。
ru: Создайте маршрут от [link=jump_railStationCarsonCityZone]новой станции[/link] в городе ${name_carsonCity} до [link=jump_railStationReno]станции[/link] в городе ${name_reno} и пустите по нему пассажирский поезд.

# MISSION_SILVERCITY_TASK_OUTSIDE_LINE_TEXT
source: Time to inaugurate the line from Reno to Carson City, the town built on silver!
de: Zeit, die Linie von ${name_reno} in die Silberstadt ${name_carsonCity} zu eröffnen!
fr: Il est temps d'inaugurer la ligne de train entre Reno et Carson City, la ville construite sur l'argent !
ja: 銀で栄えた街、カーソンシティとリノを結ぶ路線を開設しましょう！
ru: Пора торжественно открыть железнодорожную ветку из Рино в Карсон-Сити — город, выросший на серебре!

# MISSION_SILVERCITY_TASK_OUTSIDE_NAME
source: The wonder of ${name_carsonCity}
de: Das Wunder von ${name_carsonCity}
fr: Le miracle de ${name_carsonCity}
ja: ${name_carsonCity}の驚異
ru: Чудо города ${name_carsonCity}

# MISSION_SILVERCITY_TASK_OUTSIDE_TEXT
source: Where not too long ago there was nothing more than a dreary two-bit town, a magnificent little city now flourishes thanks to your transportation services. The locals even call it “the miracle of Carson City.” More and more people want to try their luck there. Obstacles shouldn’t be put in their way. Get into the passenger business. Your tickets will be the hottest item in town.
de: Wo vor kurzer Zeit nichts als ein ödes Provinznest war, gedeiht nun dank deiner Transportdienstleistungen ein prächtiges Städtchen. Im Volksmund nennen sie es gar: Das Wunder von ${name_carsonCity}. Immer mehr Menschen wollen hier ihr Glück versuchen. Daran sollte man die Leute nicht hindern. Steige ins Passagiergeschäft ein. Deine Fahrkarten werden heiss begehrt sein.
fr: Il n'y a pas si longtemps, cet endroit n'était rien de plus qu'un trou perdu sans intérêt. Mais grâce à vos services de transport, c'est devenu une splendide petite ville. Les habitants parlent même du « miracle de Carson City ». Les gens sont de plus en plus nombreux à venir tenter leur chance ici. On ne doit rien laisser se dresser en travers de leur route. Il faut que vous investissiez dans le transport de passagers. Vos tickets de train vont devenir une des denrées les plus prisées de la région.
ja: つい最近までみすぼらしい町だったのが、あなたの輸送サービスのおかげで、今や小さくとも立派な都市として栄えています。 地元の人でさえ、「カーソンシティの奇跡」と呼ぶほどです。 ますます多くの人がその地へ、夢を求めて来ています。その道に障害物があってはなりません。 乗客輸送のビジネスに集中すれば、切符が街で最も人気の品になるでしょう。
ru: Там, где ещё недавно не было ни кола ни двора, теперь благодаря вашим транспортным услугам процветает прекрасный городок. Местные называют это «чудом Карсон-Сити». Всё больше и больше людей стремится попытать здесь удачу. Ничего не должно им в этом препятствовать. Попробуйте себя в области пассажирских перевозок. Билеты на ваши поезда будут разлетаться как горячие пирожки.

# MISSION_SILVERCITY_TASK_OUTSIDE_TRAIN_NAME
source: Buying a passenger train
de: Passagier-Zug kaufen
fr: Acheter un train de passagers
ja: 客車の購入
ru: Покупка пассажирского поезда

# MISSION_SILVERCITY_TASK_OUTSIDE_TRAIN_TASK
source: Build a new depot near the new line and connect it. Buy another locomotive and ${numberofpassengerwagons} passenger carriages there.
de: Baue ein neues Depot nahe der neuen Strecke und schliesse es an. Kaufe dort eine weitere Lokomotive und ${numberofpassengerwagons} Waggons für Passagiere.
fr: Construisez un nouveau dépôt à côté de la nouvelle ligne, et connectez-le. Achetez-y une autre locomotive et ${numberofpassengerwagons} wagons de passagers.
ja: 新しい路線の近くに新発着所を建設し、接続しましょう。そこで、機関車をもう1台と、${numberofpassengerwagons}台客車を購入しましょう。
ru: Постройте новое депо рядом с новым маршрутом и подсоедините его. Купите ещё один паровоз и пассажирские вагоны (${numberofpassengerwagons}).

# MISSION_SILVERCITY_TASK_OUTSIDE_TRAIN_TEXT
source: Buy a train arrangement that brings people from all over the world to Carson City.
de: Erwerbe eine Zugkomposition, die das Volk aus aller Welt nach ${name_carsonCity} bringt.
fr: Achetez un ensemble de train qui puisse acheminer des voyageurs du monde entier jusqu'à Carson City.
ja: あらゆる地域から人々をカーソンシティへ運ぶための客車を購入しましょう。
ru: Организуйте составы, которые будут привозить людей со всего мира в Карсон-Сити.

# MISSION_SILVERCITY_TASK_OUTSIDE_TRANSPORT_NAME
source: Transporting passengers
de: Passagiere transportieren
fr: Transporter des passagers
ja: 乗客の輸送
ru: Перевозка пассажиров

# MISSION_SILVERCITY_TASK_OUTSIDE_TRANSPORT_SUB1
source: Bring people to ${name_carsonCity}
de: Personen nach ${name_carsonCity} bringen
fr: Amenez des gens à ${name_carsonCity}
ja: ${name_carsonCity}へ人々を運ぶ
ru: Привезти людей в ${name_carsonCity}

# MISSION_SILVERCITY_TASK_OUTSIDE_TRANSPORT_SUB2
source: Bring people to ${name_reno}
de: Personen nach ${name_reno} bringen
fr: Amenez des gens à ${name_reno}
ja: ${name_reno}へ人々を運ぶ
ru: Привезти людей в ${name_reno}

# MISSION_SILVERCITY_TASK_OUTSIDE_TRANSPORT_TASK
source: Transport ${numberofpassengers} passengers to [link=jump_carsonCity]${name_carsonCity}[/link] and ${numberofpassengers} passengers to [link=jump_reno]${name_reno}[/link].
de: Befördere ${numberofpassengers} Passagiere nach [link=jump_carsonCity]${name_carsonCity}[/link] und ${numberofpassengers} Passagiere nach [link=jump_reno]${name_reno}[/link].
fr: Transportez ${numberofpassengers} passagers jusqu'à [link=jump_carsonCity]${name_carsonCity}[/link] et ${numberofpassengers} passagers jusqu'à [link=jump_reno]${name_reno}[/link].
ja: 乗客を[link=jump_carsonCity]${name_carsonCity}[/link]へ${numberofpassengers}人、[link=jump_reno]${name_reno}[/link]へ${numberofpassengers}人輸送しましょう。
ru: Перевезите ${numberofpassengers} пассажиров в [link=jump_carsonCity]${name_carsonCity}[/link] и ${numberofpassengers} пассажиров в [link=jump_reno]${name_reno}[/link].

# MISSION_SILVERCITY_TASK_OUTSIDE_TRANSPORT_TEXT
source: We’re off and running. Everyone is dead set on riding your beautiful railroad.
de: Es geht los. Alle Welt drängt darauf, mit deiner schönen Bahn zu fahren.
fr: Ça y est, on est lancés ! Tout le monde a hâte d'emprunter votre nouveau chemin de fer flambant neuf.
ja: 事業が本格的に動き出しました。 みんな美しい鉄道に乗りたがっています。
ru: Всё готово к отправке. Люди решительно настроены на пользование вашей чудесной железной дорогой.

# MISSION_SILVERCITY_TASK_SHAFT_ASSIGN_NAME
source: Allocating a vehicle to the line
de: Fahrzeug der Linie zuweisen
fr: Assigner un véhicule à la ligne d'approvisionnement.
ja: 路線に車両を配置
ru: Назначение транспорта на маршрут

# MISSION_SILVERCITY_TASK_SHAFT_ASSIGN_TASK
source: Allocate the horse cart to the line.
de: Weise den Pferdekarren der Linie zu.
fr: Assignez le chariot à cheval à la ligne d'approvisionnement.
ja: 路線に馬車を配置しましょう。
ru: Назначьте повозке маршрут

# MISSION_SILVERCITY_TASK_SHAFT_ASSIGN_TEXT
source: A sturdy vehicle! The transport can get started.
de: Ein solides Gefährt! Der Transport kann beginnen.
fr: Ça, c'est du solide, comme chariot ! Le transport va pouvoir commencer.
ja: 丈夫な車両だ！ 輸送を開始できます。
ru: Крепкая повозка! Можно начинать перевозки.

# MISSION_SILVERCITY_TASK_SHAFT_DELIVER_NAME
source: Delivering logs
de: Baumstämme liefern
fr: Livraison de bois
ja: 丸太の運搬
ru: Доставка брёвен

# MISSION_SILVERCITY_TASK_SHAFT_DELIVER_TASK
source: Wait until the horse cart has delivered the logs to the [link=jump_busStationVirginia]mine[/link].
de: Warte, bis der Pferdekarren die Baumstämme zur [link=jump_busStationVirginia]Mine[/link] geliefert hat.
fr: Attendez que le chariot à cheval ait livré le bois à la [link=jump_busStationVirginia]mine[/link].
ja: [link=jump_busStationVirginia]鉱山[/link]に丸太が馬車で運ばれてくるまで待ちましょう。
ru: Дождитесь, пока повозка доставит брёвна к [link=jump_busStationVirginia]шахте[/link].

# MISSION_SILVERCITY_TASK_SHAFT_DELIVER_TEXT
source: It won’t be long before it’s possible to dig deeper. Well then ... good luck!
de: Bald schon lässt es sich tiefer schürfen. Na dann Glück auf!
fr: Dans pas bien longtemps, on pourra creuser encore plus profond. Bonne chance, alors !
ja: もう少しでさらに深く掘ることができるようになるでしょう。 それでは…幸運を祈ります！
ru: Ещё немного, и можно будет копать глубже. Ну что ж... удачи!

# MISSION_SILVERCITY_TASK_SHAFT_DEPOT_NAME
source: Building a depot
de: Depot bauen
fr: Construire un dépôt
ja: 発着所の建設
ru: Строительство стоянки

# MISSION_SILVERCITY_TASK_SHAFT_DEPOT_TASK
source: Build a vehicle depot in the [link=jump_streetDepotMineZone]highlighted area[/link].
de: Errichte ein Fahrzeugdepot im [link=jump_streetDepotMineZone]markierten Bereich[/link].
fr: Construisez un dépôt de véhicules dans la [link=jump_streetDepotMineZone]zone en surbrillance[/link].
ja: [link=jump_streetDepotMineZone]ハイライトされたエリア[/link]に、車両発着所を建設しましょう。
ru: Постройте стоянку в [link=jump_streetDepotMineZone]подсвеченной области[/link].

# MISSION_SILVERCITY_TASK_SHAFT_DEPOT_TEXT
source: Now there’s got to be a small depot to park the horse-drawn carts, too.
de: Nun muss ein kleines Fahrzeugdepot für die Pferdekarren her.
fr: Maintenant, il nous faut aussi un dépôt, pour ranger les chariots.
ja: 馬車用の小さい発着所も必要です。
ru: Теперь нужно сделать небольшую стоянку, где смогут парковаться и повозки с лошадьми.

# MISSION_SILVERCITY_TASK_SHAFT_LINE_NAME
source: Establishing a line
de: Linie einrichten
fr: Établir une ligne d'approvisionnement
ja: 路線の確立
ru: Прокладка маршрута

# MISSION_SILVERCITY_TASK_SHAFT_LINE_TASK
source: Establish a new line which runs from the [link=jump_busStationForestZone]new stop[/link] to the existing [link=jump_busStationVirginia]stop near the mine[/link].
de: Richte eine neue Linie ein, die von der [link=jump_busStationForestZone]neuen Station[/link] zur bestehenden [link=jump_busStationVirginia]Station bei der Mine[/link] führt.
fr: Mettez en place une nouvelle ligne d'approvisionnement, qui va du [link=jump_busStationForestZone]nouveau relais[/link] à celui qui existe déjà [link=jump_busStationVirginia]à côté de la mine[/link].
ja: [link=jump_busStationForestZone]新しい停留所[/link]から既存の[link=jump_busStationVirginia]鉱山の近くにある停留所[/link]に通じる新しい路線を確立しましょう。
ru: Проложите новый маршрут от [link=jump_busStationForestZone]новой остановки[/link] к старой [link=jump_busStationVirginia]остановке около шахты[/link].

# MISSION_SILVERCITY_TASK_SHAFT_LINE_TEXT
source: Explain to the sort of thick-skulled driver which route he should take.
de: Erkläre dem etwas begriffsstutzigen Kutscher, welchen Weg er nehmen soll.
fr: Explain to the sort of thick-skulled driver which line he should take.
ja: 頭の固い運転手に、どの路線を通るべきなのか説明しましょう。
ru: Объясните туповатому водителю, по какому маршруту ему надо ехать.

# MISSION_SILVERCITY_TASK_SHAFT_NAME
source: Stability in the mining galleries
de: Stabilität im Stollen
fr: Stabilité des galeries de mine
ja: 坑道の安定性
ru: Укрепление штолен

# MISSION_SILVERCITY_TASK_SHAFT_TEXT
source: What a promising claim! Even though only a few boulders have been mined so far, that’s no reason to lose heart: you’ll just have to dig deeper! You ought to get hold of some solid timber from the nearby forest so that the fine shaft doesn’t cave in. The beams’ll be excellent for stabilizing the tunnel.
de: Welch vielversprechender Claim! Noch wurden zwar erst ein paar Felsbrocken zutage gefördert. Doch kein Grund, zu verzagen: Da muss einfach noch tiefer geschürft werden! Damit der schöne Schacht nicht einstürzt, solltest du ein paar solide Holzbalken vom nahen Wald heranschaffen. Damit lässt sich der Stollen vortrefflich stabilisieren.
fr: Quel titre de propriété prometteur ! Même si, pour l'instant, on n'a extrait que quelques rochers, ce n'est pas une raison de se décourager : il suffit de creuser plus profond ! Vous feriez bien de vous fournir en solide bois de charpente dans la forêt voisine, afin que vos galeries ne s'effondrent pas. Ces arbres feront d'excellentes poutres de soutien pour stabiliser les tunnels.
ja: なんて有望な鉱区なんでしょうか！ いまのところ既に少し採掘されてはいますが、落ち込むことはありません。もっと深く掘ればいいだけの話です！ 立派な換気坑が崩落しないように、近くの森で固い木材を手に入れるべきでしょう。 それで作った梁は、トンネルを安定させるのに最適です。
ru: До чего же многообещающий прииск! Хоть пока вы и разработали всего ничего, ещё рано отчаиваться: надо просто копать глубже! Нужно раздобыть крепкую древесину в ближайшем лесу, чтобы шахта не обвалилась. Подпорки отлично справятся с укреплением туннеля.

# MISSION_SILVERCITY_TASK_SHAFT_TRUCK_NAME
source: Building a truck stop
de: LKW-Station bauen
fr: Construire un relais routier.
ja: トラックストップの建設
ru: Строительство стоянки для грузовиков

# MISSION_SILVERCITY_TASK_SHAFT_TRUCK_TASK
source: Build a truck stop in the [link=jump_busStationForestZone]highlighted area[/link].
de: Baue eine LKW-Station im [link=jump_busStationForestZone]markierten Bereich[/link].
fr: Construisez un relais routier dans la [link=jump_busStationForestZone]zone en surbrillance[/link].
ja: [link=jump_busStationForestZone]ハイライトされたエリア[/link]に、トラックストップを建設しましょう。
ru: Постройте стоянку для грузовиков в [link=jump_busStationForestZone]подсвеченной области[/link].

# MISSION_SILVERCITY_TASK_SHAFT_TRUCK_TEXT
source: Build a station where the horse carts will be packed with logs.
de: Errichte eine Station, wo die Pferdekarren mit Baumstämmen bepackt werden können.
ja: 荷馬車に木材を積み込むための停留所を建設しましょう。
ru: Постройте станцию, где брёвна будут грузить на повозки.

# MISSION_SILVERCITY_TASK_SHAFT_VEHICLE_NAME
source: Buying a vehicle
de: Fahrzeug kaufen
fr: Acheter un véhicule
ja: 車両の購入
ru: Покупка транспорта

# MISSION_SILVERCITY_TASK_SHAFT_VEHICLE_TASK
source: Click on the [link=jump_streetDepotMineZone]depot[/link] and buy a horse cart.
de: Klicke auf das [link=jump_streetDepotMineZone]Depot[/link] und kaufe einen Pferdekarren.
fr: Cliquez sur le [link=jump_streetDepotMineZone]dépôt[/link] et achetez un chariot à cheval.
ja: [link=jump_streetDepotMineZone]発着所[/link]をクリックして、馬車を購入しましょう。
ru: Нажмите на [link=jump_streetDepotMineZone]стоянку[/link] и купите повозку.

# MISSION_SILVERCITY_TASK_SHAFT_VEHICLE_TEXT
source: Everything’s all set: Now all you have to do is to get hold of a cart to transport the wood.
de: Alles ist bereit: Jetzt musst du nur noch einen Pferdekarren für den Holztransport auftreiben.
fr: Tout est prêt : il ne vous manque plus qu'un chariot, pour transporter le bois.
ja: 準備は整いました。あとは、丸太を運ぶ荷車を手に入れるだけです。
ru: Всё готово. Осталось найти повозку, чтобы перевозить древесину.

# MISSION_SILVERCITY_TASK_TOWN_BUS_NAME
source: Buying and allocating vehicles
de: Fahrzeuge kaufen und zuweisen
fr: Acheter et assigner des véhicules
ja: 車両の購入と配置
ru: Покупка и распределение транспорта
