Repository: morecool/transportfever2_kr
Catalog: languages/res-*.po
Languages: de, fr, ja, ru

# VEHICLE_TRAIN_BORSIG_1860_DESCRIPTION
source: The company Borsig produced steam locomotives in Berlin. This locomotive was very progressive at that time, although it did not yet have a roofed cabin.
de: Die Firma Borsig produzierte Dampflokomotiven in Berlin. Diese Lokomotive war für die damalige Zeit sehr fortschrittlich, obwohl sie noch keine überdachte Kabine hatte.
fr: L'entreprise Borsig fabriquait des locomotives à vapeur à Berlin. Cette locomotive était fort novatrice pour son époque, bien qu'elle ne possédât pas de cabine couverte.
ja: Borsig社はベルリンで蒸気機関車を製造していました。この車両はまだ屋根付きの客室を持たないながらも、当時非常に進歩的なものでした。
ru: Компания Borsig занималась производством паровозов в Берлине. В своё время этот локомотив был достаточно продвинутым, хотя и кабина машиниста была без крыши.

# VEHICLE_TRAIN_BR53_PREUS_G3_DESCRIPTION
source: A triple coupled freight locomotive of medium capacity of the Prussian state railway.
de: Eine dreifach gekoppelte Güterzuglokomotive mittlerer Leistungsfähigkeit der preussischen Staatseisenbahn.
fr: Une locomotive de fret à triple couple de capacité moyenne employée par les Chemins de fer d'État de la Prusse.
ja: プロイセンの鉄道、Prussian State Railwayで使用された三連式の中型貨物機関車です。
ru: Средний трёхосный грузовой локомотив, обслуживающий прусские железные дороги.

# VEHICLE_TRAIN_BR75_4_DESCRIPTION
source: Passenger train tank locomotive of the Grand Duchy of Baden State Railway, later used throughout southern Germany.
de: Personenzug-Tenderlokomotive der Grossherzoglich Badischen Staatseisenbahn, später in ganz Süddeutschland eingesetzt.
fr: Une locomotive-tender pour train de passagers des chemins de fer de l'État du Grand-Duché de Bade, qui fut plus tard employée dans tout le sud de l'Allemagne.
ja: バーデン大国の鉄道、Grand Duchy of Baden State Railwaの旅客機関車。後に南ドイツ全域で使用されました。
ru: Пассажирский танк-паровоз железных дорог великого герцогства Баден. Позже использовался в южной Германии.

# VEHICLE_TRAIN_BR89_DESCRIPTION
source: A triple-coupled tank locomotive without trailing axles. One of the first steam locomotives to be built according to standards.
de: Eine laufachslose, dreifach gekuppelte Tenderlokomotive. Eine der ersten Dampflokomotiven, die nach den Normalien gebaut wurde.
fr: Une locomotive-tender à triple couple dépourvue d'essieux non motorisés. Il s'agit d'une des premières locomotives à vapeur produites en accord avec des normes bien précises.
ja: 従輪軸のない三連式の機関車です。初めて規格に従って生産された蒸気機関車の1つです。
ru: Трёхосный танк-паровоз без поддерживающей оси. Один из первых паровозов, построенных по установленным стандартам.

# VEHICLE_TRAIN_BR_103_1_DESCRIPTION
source: The heavy six-axle electric locomotive for fast passenger traffic was long regarded as the flagship of the German railway. At that time, it was the most powerful one-piece locomotive in the world.
de: Diese schwere sechsachsige Elektrolokomotive für den schnellen Reisezugverkehr galt lange als das Flaggschiff der deutschen Eisenbahn. Sie war damals die stärkste einteilige Lokomotive der Welt.
fr: Cette lourde locomotive électrique à six essieux, destinée au transport rapide de passagers, a longuement constitué le fleuron des chemins de fer allemands. À son époque, elle était la plus puissante locomotive en une seule pièce du monde.
ja: 旅客の高速輸送用に作られた大型の6軸電気機関車で、長らくドイツ鉄道の主力を担いました。当時、一体型の機関車として世界最高の出力を誇りました。
ru: Тяжёлый шестиосный электровоз для скоростных пассажирских перевозок долгое время был флагманом немецкого локомотивостроения. В своё время считался самым мощным локомотивом в мире.

# VEHICLE_TRAIN_BR_185_TRAXX_DESCRIPTION
source: The two-system capable 185 series was developed for international use and is also known as the Europalok.
de: Die zweisystemfähige Baureihe 185 wurde für den internationalen Einsatz entwickelt und ist auch als Europalok bekannt.
fr: Les locomotives de la série 185, également appelées « Europalok », peuvent s'adapter à deux systèmes, et ont été conçues pour le marché international.
ja: 国際的な運用を想定し、2種類のシステムを利用できる185シリーズ。Europalokとも呼ばれます。
ru: Двухсистемный электровоз серии 185, также известный как Europalok, был разработан для межгосударственных перевозок.

# VEHICLE_TRAIN_BR_218_DESCRIPTION
source: The single-engine large diesel locomotive was intended for medium line service.
de: Diese einmotorige Grossdiesellokomotive war für den mittelschweren Streckendienst vorgesehen.
fr: Cette grande locomotive Diesel monomoteur a été conçue pour desservir des lignes de taille moyenne.
ja: 単発ディーゼルの大型機関車。中距離路線の運用を想定して作られました。
ru: Этот одномоторный тепловоз был предназначен для обслуживания магистралей со средним пассажиропотоком.

# VEHICLE_TRAIN_BR_246_TRAXX_DESCRIPTION
source: In this diesel locomotive, the fuel tank occupies the same space as the transformer in the electric version.
de: Bei dieser Diesellok belegt der Treibstofftank den gleichen Platz wie der Transformator bei der elektrischen Version.
fr: Sur cette locomotive Diesel, le réservoir est situé au même endroit que le transformateur, sur la version électrique.
ja: ディーゼル機関車。電気機関車バージョンの変圧器と同じだけのスペースを燃料タンクが占めています。
ru: В этом тепловозе бак для дизеля расположен там же, где и трансформатор в электровозе той же серии.

# VEHICLE_TRAIN_BR_246_TRAXX_NAME
source: Series 246
de: BR 246
ja: 246シリーズ
ru: BR 246

# VEHICLE_TRAIN_BR_E94_DESCRIPTION
source: This heavy six-axle electric locomotive designed for freight service was nicknamed the "German Crocodile".
de: Diese für den Güterzugdienst konzipierte schwere sechsachsige Elektrolokomotive trug den Spitznamen "Deutsches Krokodil".
fr: Cette lourde locomotive électrique à six essieux conçue pour le fret est souvent surnommée "Crocodile".
ja: 貨物輸送用に設計された大型の6軸電気機関車。"German Crocodile（ドイツワニ）"の愛称で知られています。
ru: Этот тяжёлый грузовой шестиосный электровоз называли «немецким крокодилом».

# VEHICLE_TRAIN_C6_8_DESCRIPTION
source: Swiss electric locomotive, especially for heavy freight trains on winding lines such as the Gotthard Railway. The nickname "Crocodile" comes from the long flat muzzles and the green colour.
de: Schweizer Elektrolokomotive, speziell für schwere Güterzüge auf kurvenreichen Strecken wie z.B. der Gotthardbahn. Der Spitzname "Krokodil" kommt von den langen flachen Schnauzen und der grünen Farbe.
fr: Une locomotive électrique suisse, spécialement conçue pour les lourds trains de fret sur les chemins de fer sinueux, comme la ligne du Gothard. Le surnom "Crocodile" est inspiré de sa forme rappelant le long museau plat de ce reptile, et de sa couleur verte.
ja: スイス製の電気機関車。Gotthard Railwayなど、カーブの多い路線での重貨物輸送を想定して設計されました。愛称の"Crocodile（ワニ）"は、 長く平たいマズル部と緑のカラーリングにちなんでいます。
ru: Швейцарский электровоз, предназначенный для вождения тяжёлых грузовых составов на линиях с большим количеством поворотов — например, на Сен-Готардской железной дороге. Прозвище «Крокодил» этот локомотив заслужил из-за плоских вытянутых капотов и зелёной окраски.

# VEHICLE_TRAIN_C6_8_NAME
source: Ce 6/8 II Crocodile
de: Ce 6/8 II Krokodil
ru: Ce 6/8 II «Крокодил»

# VEHICLE_TRAIN_CHINA_DF4B_DESCRIPTION
source: This locomotive is part of the DF4 series, the most frequently used locomotive in China for passenger and freight traffic.
de: Diese Lokomotive ist Teil der DF4-Baureihe, der in China am häufigsten verwendeten Lokomotive für den Personen- und Güterverkehr.
fr: Cette locomotive appartient à la série DF4, la plus répandue en Chine, aussi bien pour le transport de passagers que de marchandises.
ja: DF4シリーズに属し、中国で最も頻繁に使用された貨客輸送用機関車です。
ru: Локомотив семейства DF4. Самый распространённый китайский локомотив для пассажирских и грузовых перевозок.

# VEHICLE_TRAIN_CHINA_DF4B_NAME
source: China Railways DF4B
ja: 中国鉄道：DF4B
ru: DF4B

# VEHICLE_TRAIN_CHINA_DF5_DESCRIPTION
source: After the introduction of an improved engine, more than 1000 units of this locomotive were successfully built.
de: Nach der Einführung eines verbesserten Motors wurden mehr als 1000 Einheiten dieser Lokomotive erfolgreich gebaut.
fr: Suite à l'ajout d'un moteur amélioré, plus de 1 000 unités de cette locomotive ont été produites.
ja: 改良エンジンを導入した機関車で、1000両以上が製造されました。
ru: Было построено более 1000 экземпляров этого локомотива, оснащённого улучшенным двигателем.

# VEHICLE_TRAIN_CHINA_DF5_NAME
source: China Railways DF5
ja: 中国鉄道：DF5
ru: DF5

# VEHICLE_TRAIN_CHINA_HXD3B_DESCRIPTION
source: The HXD3B is a freight locomotive that can pull heavy compositions thanks to its particularly high power. It is equipped with a refrigerator, microwave and toilet.
de: Die HXD3B ist eine Güterzuglokomotive, die dank der besonders hohen Leistung schwere Kompositionen ziehen kann. Sie ist unter anderem mit einem Kühlschrank, einer Mikrowelle und einer Toilette ausgestattet.
fr: La HXD3B est une locomotive de fret capable de tirer des trains lourds grâce à sa puissance exceptionnelle. Elle est équipée d'un réfrigérateur, d'un four micro-ondes et de toilettes.
ja: HXD3Bは、高出力によって大重量貨物を牽引することができる貨物用機関車で、冷蔵庫、電子レンジ、トイレを備えています。
ru: HXD3B — грузовой локомотив, отличающийся особо мощной тягой, позволяющей перевозить тяжёлые составы. Оснащён холодильником, микроволновкой и туалетом.

# VEHICLE_TRAIN_CHINA_HXD3B_NAME
source: China Railways HXD3B
ja: 中国鉄道：HXD3B
ru: HXD3B

# VEHICLE_TRAIN_CHINA_JF1_DESCRIPTION
source: This locomotive was originally introduced to cope with the increasing freight traffic during the First World War on the South Manchuria railway.
de: Diese Lokomotive wurde ursprünglich eingeführt, um den zunehmenden Güterverkehr während des Ersten Weltkriegs auf der Südmandschurei-Eisenbahn zu bewältigen.
fr: À l'origine, cette locomotive a été conçue pour répondre au développement du transport de marchandises sur les chemins de fer de Mandchourie du sud, lors de la Première Guerre mondiale.
ja: 当初は一次大戦中に増大した貨物輸送に対応するため、南満州鉄道に導入された機関車です。
ru: Этот локомотив был разработан для того, чтобы разгрузить Южно-Маньчжурскую железную дорогу, по которой в ходе Первой мировой войны перевозилось всё больше и больше грузов.

# VEHICLE_TRAIN_CHINA_JF1_NAME
source: China Railways JF1
ja: 中国鉄道：JF1
ru: JF1

# VEHICLE_TRAIN_CHINA_RM_DESCRIPTION
source: The RM was China's last steam passenger design. It was a pre-war development of the successful SL6 Pacific.
de: Die RM war Chinas letztes Dampf-Passagierdesign. Sie war eine Weiterentwicklung der erfolgreichen SL6 Pacific aus der Vorkriegszeit.
fr: La RM fut la dernière locomotive à vapeur chinoise pour trains de passagers. Il s'agit d'une itération du SL6 Pacific, antérieure à la guerre.
ja: RMは中国最後の旅客用蒸気機関車です。戦前に実績あるSL6 Pacificを発展させるかたちで製造されました。
ru: RM — последний китайский пассажирский паровоз. Он представлял собой доработку довоенного паровоза SL6.

# VEHICLE_TRAIN_CHINA_RM_NAME
source: China Railways RM
ja: 中国鉄道：RM
ru: RM

# VEHICLE_TRAIN_CHINA_SS9G_DESCRIPTION
source: Thanks to its six-axle design, the "Shaoshan 9" can provide the high power and traction required to cope with steep tracks.
de: Dank ihrer sechsachsigen Konstruktion kann die "Shaoshan 9" die hohe Leistung und Traktion bereitstellen, die für die Bewältigung steiler Strecken erforderlich ist.
fr: Grâce à ses six essieux, la "Shaoshan 9" assure une force de traction suffisante pour gravir les pentes les plus raides.
ja: "Shaoshan 9"は、6軸設計によって傾斜地に対応できるだけの高い出力と牽引力を得ています。
ru: Шестиосный локомотив «Шаошань 9» обладает достаточными тягой и сцеплением, чтобы преодолевать крутые склоны.

# VEHICLE_TRAIN_CHINA_SS9G_NAME
source: China Railways SS9G
ja: 中国鉄道：SS9G
ru: SS9G

# VEHICLE_TRAIN_CLASS_9000_DESCRIPTION
source: These locomotives were quite successful, but a nightmare for maintenance because of their internal third cylinders which powered the cranked second drive axles.
de: Diese Lokomotiven waren ziemlich erfolgreich, aber ein Albtraum für die Wartung wegen ihrer innenliegenden dritten Zylinder, welche die gekröpften zweiten Antriebsachsen antrieben.
fr: Ces locomotives rencontrèrent un franc succès, mais leur entretien était extrêmement complexe en raison de leur troisième cylindre interne qui alimentait l'essieu moteur.
ja: 非常に有能な機関車。しかし、内部の第3シリンダーがクランク状の第2駆動軸に動力伝達する仕組みになっており、保守整備には驚くほどの手間を要しました。
ru: Локомотивы этой серии были довольно успешны, но при этом представляли собой кошмар для механиков: три цилиндра, передающие мощность на две движущие оси, находились внутри корпуса.

# VEHICLE_TRAIN_CLASS_PRR_GG1_DESCRIPTION
source: With its beautiful, streamlined design, the GG1 not only looked good, it also reached high speeds and remained in service for many years.
de: Mit ihrem schönen, stromlinienförmigen Design sah die GG1 nicht nur gut aus, sie erreichte auch hohe Geschwindigkeiten und blieb viele Jahre im Dienst.
fr: Grâce à son élégant profil fuselé, la GG1 était capable d'atteindre des vitesses élevées, et demeura en service durant de longues années.
ja: 流線形のデザインにより、美しさと速さを兼ね備えた車両。長年に渡って運用されました。
ru: Электровоз GG1 мог похвастаться не только прекрасными обтекаемыми формами корпуса, но и высокой скоростью. Он эксплуатировался на протяжении многих лет.

# VEHICLE_TRAIN_CLASS_PRR_GG1_NAME
source: PRR-Class GG1
de: PRR-Klasse GG1
ru: PRR GG1

# VEHICLE_TRAIN_D1_3_NEW_DESCRIPTION
source: This train was given the legendary name "Spanish Brötli Railway" because the fine Zurich gentlemen had puff pastry brought from a well-known Baden chef especially for the trip.
de: Diese Bahn erhielt den legendären Namen "Spanisch-Brötli-Bahn", weil die feinen Zürcher Herrschaften sich extra für die Fahrt von einem bekannten Badener Koch Blätterteiggebäck bringen liessen.
fr: Cette locomotive circulait sur une ligne surnommée "Spanisch-Brötli-Bahn", car les bourgeois de Zurich envoyaient spécialement leurs serviteurs à Baden, afin d'acheter les pâtisseries d'un chef renommé.
ja: 上品なチューリッヒの紳士が旅行から持ち帰ったバーデンの有名シェフのパイ生地にちなみ、伝説的称号である"Spanish Brötli Railway"を与えられました。
ru: Эта железнодорожная компания получила прозвище Spanisch-Brötli-Bahn (дословно — «дорога испанских булочек») из-за того, что основными пассажирами её поездов были богачи из Цюриха, ездившие к именитым баденским пекарям за этим лакомством.

# VEHICLE_TRAIN_DB_V100_DESCRIPTION
source: This locomotive with diesel-hydraulic drive was built to replace the steam locomotives used on non-electrified branch lines.
de: Diese Lokomotive mit dieselhydraulischem Antrieb wurde gebaut, um auf nicht elektrifizierten Nebenbahnen die dort verwendeten Dampflokomotiven zu ersetzen.
fr: Cette locomotive à transmission Diesel-hydraulique a été produite pour remplacer les locomotives à vapeur sur les lignes non électrifiées.
ja: ディーゼル油圧駆動の機関車。非電化路線で使用されていた蒸気機関車に代わるものとして作られました。
ru: Этот дизель-гидравлический локомотив был разработан на замену паровозам с неэлектрифицированных участков железных дорог.

# VEHICLE_TRAIN_DB_V100_NAME
source: BR V 100
ru: BR 100

# VEHICLE_TRAIN_EMD_AEM_7_DESCRIPTION
source: This locomotive used the latest technology with thyristor control of the traction motors so that maximum power was available without wheel slip.
de: Diese Lokomotive verwendete die neueste Technologie mit Thyristorsteuerung für die Fahrmotoren, damit die maximale Leistung ohne Radschlupf zur Verfügung stand.
fr: Cette locomotive disposait des plus récentes technologies, dont un thyristor permettant de contrôler les moteurs de traction, afin de fonctionner à pleine puissance sans risquer de patinage.
ja: 牽引モーターのサイリスタコントロールを使用した最新技術により、車輪のスリップを解消して最大限の出力を実現した車両です。
ru: Этот локомотив был оснащён тиристорной системой управления, что позволило добиться максимальной тяги без проскальзывания колёс.

# VEHICLE_TRAIN_EMD_GP9_NEW_DESCRIPTION
source: The GP9 series of GM's Electro-Motive Division was a great success and became one of the most successful diesel locomotives ever built.
de: Die GP9-Serie der Electro-Motive Division von GM war ein grosser Erfolg und wurde zu einer der erfolgreichsten Diesellokomotiven, die jemals gebaut wurden.
fr: La série GP9, conçue par la Electro-Motive Division de GM, était l'une des locomotives Diesel ayant rencontré le plus de succès.
ja: GM社の電動部門（EMD）の開発したGP9シリーズは、大きな成功を収め、ディーゼル機関車として最も実績ある車両となりました。
ru: GP9 производства Electro-Motive Division (подразделение General Motors) — один из самых успешных дизельных локомотивов в мире.

# VEHICLE_TRAIN_EMD_SD40_DESCRIPTION
source: The SD40-2 are true icons of the American railroad. They can be found practically anywhere and in front of any train.
de: Die SD40-2 sind wahre Ikonen der amerikanischen Eisenbahn. Man kann sie praktisch an jedem Ort und vor jedem beliebigen Zug entdecken.
fr: La SD40-2 est la reine des chemins de fer américains. On la retrouve à la tête de la majorité des trains.
ja: SD40-2はまさに米国鉄道を象徴する車両です。実質的に米国全土で様々な列車を引く姿を見ることができます。
ru: Культовая классика американских локомотивов. Сложно найти такой поезд, к которому не был бы прицеплен SD40-2.

# VEHICLE_TRAIN_EURODUAL_DESCRIPTION
source: The Eurodual is a dual-mode locomotive for passenger and freight traffic and can be operated both electrically and with a diesel-electrical combination. This enables a flexible field of application.
de: Die Eurodual ist eine Dual-Mode-Lokomotive für den Personen- und Güterverkehr und kann sowohl elektrisch als auch dieselelektrisch betrieben werden. Dies ermöglicht ein flexibles Einsatzgebiet.
fr: L'Eurodual est une locomotive adaptée aussi bien au transport de passagers que de marchandises, et peut fonctionner à l'électricité ou au Diesel. Il s'agit donc d'un appareil très flexible.
ja: 貨客両用の機関車。電気だけで駆動することもディーゼルと電気を組み合わせて駆動することもできるため、幅広い用途があります。
ru: Eurodual — пассажирский и грузовой локомотив с возможностью питания как от контактной сети, так и от дизель-электрической установки. Таким образом, его можно применять на разных участках дорог.

# VEHICLE_TRAIN_GENERAL_DESCRIPTION
source: This "American" type locomotive has been used very successfully on many railroad lines in the USA and is also known from the Buster Keaton film "The General".
de: Diese Lokomotive vom Typ "American" wurde sehr erfolgreich auf vielen Eisenbahnstrecken in den USA eingesetzt und ist ausserdem aus dem Buster-Keaton-Film "Der General" bekannt.
fr: Cette locomotive de type "américain" a desservi de nombreuses lignes aux États-Unis, et a connu son heure de gloire dans le film de Buster Keaton "Le Mécano de la « General »".
ja: 米国内の多くの鉄道で運用された"アメリカ製"機関車。Buster Keatonの映画、"The General（キートンの大列車追跡）"でもよく知られています。
ru: Паровоз типа «Америкэн» успешно эксплуатировался на многих железных дорогах США. Известность получил после фильма Бастера Китона «Генерал».

# VEHICLE_TRAIN_GENERAL_NAME
source: 4-4-0 The General
ru: 4-4-0 «Генерал»

# VEHICLE_TRAIN_GE_C40_8W_DESCRIPTION
source: These six-axle diesel-electric locomotives are built by GE Transportation. They differ from the Dash 8-40C by a wider safety cab.
de: Diese sechsachsigen dieselelektrischen Lokomotiven werden von GE Transportation gebaut. Von der Dash 8-40C unterscheiden sie sich durch einen breiteren Sicherheits-Führerstand.
fr: Ces locomotives Diesel-électriques à six essieux sont produites par GE Transportation, et se distinguent des Dash 8-40C par leur cabine de sécurité plus spacieuse.
ja: GE Transportation社によって作られた6軸ディーゼル電動機関車。 安全性の高い運転台がダッシュ8-40Cと異なる。
ru: Эти шестиосные тепловозы производства компании GE Transportation отличаются от Dash 8-40C более широкой кабиной.

# VEHICLE_TRAIN_GE_E60C_2_DESCRIPTION
source: A type from Bombardier's family of electric and diesel-electric locomotives for use in medium freight and passenger trains.
de: Ein Typ aus der von Bombardier hergestellten Typenfamilie elektrischer und dieselelektrischer Lokomotiven für den Einsatz im mittelschweren Güter- und Personenzugverkehr.
fr: Appartenant à la famille des locomotives électriques et Diesel-électriques de Bombardier, ce modèle est adapté aux trains de passagers et de fret de taille moyenne.
ja: Bombardier社の電気機関車およびディーゼル電気機関車のシリーズの1タイプ。中型貨物と乗客の輸送用です。
ru: Представитель серии электровозов и тепловозов производства компании Bombardier, предназначенный для средних грузовых и пассажирских перевозок.

# VEHICLE_TRAIN_GE_P42_DC_DESCRIPTION
source: The GE Genesis series is unique among the currently built North American locomotives, because the locomotives are particularly light due to the full shell construction.
de: Die GE Genesis-Serie ist einzigartig unter den aktuell gebauten nordamerikanischen Lokomotiven, da die Lokomotiven dank ihrer Ganzschalenbauweise besonders leicht sind.
fr: La série GE Genesis se démarque des autres locomotives actuellement produites en Amérique du Nord par son poids particulièrement léger, dû à sa construction monocoque.
ja: GE Genesisシリーズは、一体型建造によって驚異的な軽量化を実現しており、現在稼働している北米機関車の中でも一際異彩を放っています。
ru: Серия локомотивов GE Genesis отличается от всех остальных американских локомотивов особенно низкой массой. Этим он обязан корпусу типа монокок.

# VEHICLE_TRAIN_HEAVY_MIKADO_DESCRIPTION
source: "Mikados" were the most common freight locomotives until the end of the steam era. More than 9500 were used in the USA.
de: "Mikados" waren die häufigsten Güterzuglokomotiven bis zum Ende der Dampfära. Mehr als 9500 wurden in den USA verwendet.
fr: Les "Mikado" étaient les locomotives de fret les plus répandues à l'époque des trains à vapeur. Plus de 9 500 unités furent vendues aux États-Unis.
ja: "Mikado"は、蒸気時代が終わりを迎えるまで最も一般的な貨物機関車でした。9500両以上が米国で生産されています。
ru: Грузовые локомотивы типа «Микадо» были самыми распространёнными в своём роде и прослужили до самого конца паровой эпохи. В США эксплуатировалось более 9500 паровозов этого типа.

# VEHICLE_TRAIN_HEAVY_MIKADO_NAME
source: 2-8-2 Mikado
ru: 2-8-2 «Микадо»

# VEHICLE_TRAIN_HHP_8_DESCRIPTION
source: HHP-8 means "High Horse Power 8000". The twin cabin electric locomotive was manufactured for use by Westrail and the Maryland Area Regional Commuter System.
de: HHP-8 bedeutet "High Horse Power 8000". Die Doppelkabinen-Elektrolok wurde für den Einsatz durch Westrail und das Maryland Aera Regional Commuter-System hergestellt.
fr: HHP-8 signifie "High Horse Power 8 000". Cette locomotive électrique à double cabine a été fabriquée pour les compagnies Westrail et Maryland Area Regional Commuter.
ja: HHP 8は"High Horse Power 8000（高馬力8000）"の意。対になった客室は、WestrailとMaryland Area Regional Commuter Systemによる使用を想定して作られました。
ru: HHP-8 означает High Horse Power 8000. Этот двухкабинный электровоз использовался на железных дорогах Westrail и пригородных маршрутах округа Балтимор-Вашингтон.

# VEHICLE_TRAIN_HIAWATHA_DESCRIPTION
source: These high-speed "Atlantic" locomotives were fitted with streamlined fairings. They were built by ALCO to tow the Hiawatha passenger trains on Milwaukee Road.
de: Diese Hochgeschwindigkeits-Lokomotiven vom Typ "Atlantic" verfügten über eine Stromlinienverkleidung. Sie wurden von Alco gebaut, um die Hiawatha-Personenzüge der Milwaukee Road zu schleppen.
fr: Ces locomotives "Atlantic" à haute vitesse étaient équipées de carénages profilés. Elles furent produites par ALCO afin de tirer les trains de passagers Hiawatha sur la ligne de Milwaukee.
ja: "Atlantic"と呼ばれる高速機関車で、流線形のフェアリングが取り付けられています。Milwaukee Roadの客車、Hiawathaを引くためにALCO社によって作られました。
ru: Эти высокоскоростные локомотивы типа «Атлантик» были оснащены обтекаемой обшивкой. Построены ALCO для пассажирских поездов Hiawatha, ходивших по Милуокской железной дороге.
