Repository: morecool/transportfever2_kr
Catalog: languages/res-*.po
Languages: de, fr, ja, ru

# MISSION_ICE_MEDAL_MANAGER_TEXT
source: At the last meeting Mr. Blumer from the Finance department introduced several persuasive ideas for increasing growth rates. The proposed measures for restructuring are supposed to be implemented in different areas.
de: Herr Blumer aus der Finanzabteilung hat im letzten Meeting einige überzeugende Ideen zur Steigerung der Wachstumsraten eingebracht. Die vorgeschlagenen Umstrukturierungsmassnahmen sollen in unterschiedlichen Bereichen realisiert werden.
fr: M. Blumer, du département financier, a émis plusieurs idées très attrayantes lors de la dernière réunion, concernant des moyens d'augmenter la croissance de la compagnie. Il serait bon d'implémenter les mesures de restructuration proposées dans divers domaines.
ja: 財務部門のブルーマー氏は、前回の会議で成長を高めるための説得力のあるアイデアをいくつか紹介しました。 提案されたリストラ対策をさまざまな分野で実施すべきです。
ru: На последнем собрании господин Блумер из отдела финансов выдвинул несколько интересных идей по развитию. Предложенные реформы следует применить в разных областях.

# MISSION_ICE_MEDAL_STUTTGART_BUILD_NAME
source: Renovate Train Station
de: Bahnhof umbauen
fr: Rénover la gare
ja: 鉄道駅を改装
ru: Отреставрировать вокзал

# MISSION_ICE_MEDAL_STUTTGART_BUILD_SUB1
source: Convert Stuttgart into a through station
de: Stuttgart zum Durchgangsbahnhof umbauen
fr: Convertir la gare de Stuttgart en station à grande capacité
ja: シュツットガルトを中継駅に変える
ru: Превратите Штутгарт в промежуточную станцию

# MISSION_ICE_MEDAL_STUTTGART_BUILD_SUB2
source: Build a tunnel in the red area
de: Tunnel im roten Gebiet bauen
fr: Bâtir un tunnel dans la zone rouge.
ja: 赤色のエリアにトンネルを建設
ru: Постройте туннель в красной области

# MISSION_ICE_MEDAL_STUTTGART_BUILD_SUB3
source: Remove trees in the green area
de: Bäume im grünen Gebiet entfernen
fr: Déboisez la zone verte
ja: 緑色のエリアの木を削除
ru: Уберите деревья в зелёной области

# MISSION_ICE_MEDAL_STUTTGART_BUILD_SUB4
source: Demolish houses in the yellow area
de: Häuser im gelben abreissen
fr: Détruisez des maisons dans la zone jaune
ja: 黄色のエリアの家屋を撤去
ru: Снесите дома в жёлтой области

# MISSION_ICE_MEDAL_STUTTGART_BUILD_SUB5
source: Lay tracks in the blue water protection area
de: Gleise im blauen Wasserschutzgebiet verlegen
fr: Poser des rails dans la zone de protection des eaux bleue
ja: 青色の水源保護エリアに線路を敷く
ru: Проложите рельсы в синей водоохранной зоне

# MISSION_ICE_MEDAL_STUTTGART_BUILD_TASK
source: Build the new train station in Stuttgart and meet all the additional requirements.
de: Baue den neuen Bahnhof in Stuttgart und erfülle alle Zusatzbedingungen.
fr: Bâtissez la nouvelle gare à Stuttgart en vous pliant à toutes les exigences supplémentaires.
ja: シュツットガルトに新しい鉄道駅を建設し、すべての追加要件を満たしましょう。
ru: Постройте новый вокзал в Штутгарте и выполните дополнительные требования.

# MISSION_ICE_MEDAL_STUTTGART_BUILD_TEXT
source: The realization of this trailblazing project of the century calls for one or two compromises regarding several buildings not essential to operations, certain areas of the nearby water protection zone, and a handful of old trees in the castle gardens.
de: Die Realisierung dieses wegweisenden Jahrhundertprojekts erfordert ein, zwei Kompromisse – hinsichtlich einiger nicht betriebsnotwendiger Gebäude, gewissen Zonen des nahegelegenen Wasserschutzgebiets und einer Handvoll alter Bäume im Schlossgarten.
fr: La réalisation de ce projet révolutionnaire va nécessiter quelques sacrifices : certains bâtiments non essentiels seront détruits, ainsi que certaines parties de la zone de protection des eaux voisines, et quelques bosquets dans les jardins du château.
ja: この画期的なプロジェクトの実現には、重要でない建物、周辺の特定の水資源保護地域、城の庭の古い木数本などの妥協を要します。
ru: Для реализации этого инновационного проекта необходимо наличие одного или двух условий: незначительные здания, определённые водоохранные зоны поблизости и несколько старых деревьев из замкового сада.

# MISSION_ICE_MEDAL_STUTTGART_CAMPAIGNSCREENNAME
source: Station 2000
de: Bahnhof 2000
ja: ステーション 2000
ru: Станция 2000

# MISSION_ICE_MEDAL_STUTTGART_FINISH_NAME
source: Project of the Century!
de: Ein Jahrhundertprojekt!
fr: Le projet du siècle !
ja: 今世紀最大のプロジェクト！
ru: Проект века!

# MISSION_ICE_MEDAL_STUTTGART_FINISH_TEXT
source: It's finished. The new train station links people! Efficient, safe, and to the undivided joy of the entire population.
de: Es ist vollbracht. Der neue Bahnhof verbindet Menschen! Effizient, sicher und zur ungeteilten Freude der gesamten Bevölkerung.
fr: C'est terminé. Cette nouvelle gare fait l'approbation générale ! Elle est efficace, sûre, et elle fait la joie unanime de toute la population.
ja: 終わりました。 新しい鉄道駅には人が集まります！ 効率的で安全、そして全人口満場一致の喜びです。
ru: Всё готово. Новый вокзал объединяет людей! Эффективный, безопасный, источник безграничной радости для всего населения.

# MISSION_ICE_MEDAL_STUTTGART_NAME
source: Station 2000
de: Bahnhof 2000
ja: ステーション 2000
ru: Станция 2000

# MISSION_ICE_MEDAL_STUTTGART_TEXT
source: The train station in Stuttgart has long since reached its capacity limits. After years of reviewing all the options, a construction project has now been approved. The planned en-route station is going to be the new heart of Europe: modern, innovative, high-performance.
de: Der Bahnhof in Stuttgart hat seine Kapazitätsgrenzen schon längst erreicht. Nach jahrelanger Prüfung sämtlicher Optionen ist nun ein Bauprojekt verabschiedet worden. Der geplante Durchgangsbahnhof wird das neue Herz Europas: Modern, innovativ, leistungsstark.
fr: La gare de Stuttgart a atteint sa pleine capacité depuis bien longtemps. Après des années passées à passer en revue toutes les options, un projet de construction a été approuvé. Telle qu'elle est conçue, la gare se veut le nouveau cœur de l'Europe : moderne, innovante et avec un rendement très élevé.
ja: シュトゥットガルトの鉄道駅はずっと前に定員オーバーになっていました。 すべてのオプションを何年も検討した後、建設プロジェクトが承認されました。 中継駅が計画され、近代的で革新的、高性能なヨーロッパの新しい心臓部となります。
ru: Штутгартский вокзал давно переполнен. Спустя несколько лет проработки вариантов проект строительства одобрен. Вокзал станет новым сердцем Европы — современным, инновационным и результативным.

# MISSION_ICE_NAME
source: Liberated Markets
de: Befreite Märkte
fr: Marchés libérés
ja: 解放された市場
ru: Освобождённые рынки

# MISSION_ICE_PARAMS_ANSBACH
source: Ansbach (BY)
fr: Ansbach
ja: アンスバッハ
ru: Ансбах

# MISSION_ICE_PARAMS_BADKISSINGEN
source: Grabfeld
ja: グラブフェルド
ru: Грабфельд

# MISSION_ICE_PARAMS_BADORB
source: Bad Orb
ja: バートオルプ
ru: Бад-Орб

# MISSION_ICE_PARAMS_CONMATPLANT
source: Stuttgart construction materials plant
de: Stuttgart Baumaterialfabrik
fr: Usine de matériaux de construction de Stuttgart
ja: シュツットガルト建設資材プラント
ru: Завод стройматериалов Штутгарта

# MISSION_ICE_PARAMS_CRAILSHEIM
source: Crailsheim (BY)
fr: Crailsheim
ja: クライルスハイム
ru: Крайльсхайм

# MISSION_ICE_PARAMS_FOODPROCESSING
source: Frankfurt food processing plant
de: Frankfurt Lebensmittelfabrik
fr: Usine de transformation alimentaire de Francfort
ja: フランクフルト食品加工プラント
ru: Пищевой завод Франкфурта

# MISSION_ICE_PARAMS_FRANKFURT
source: Frankfurt
fr: Francfort
ja: フランクフルト
ru: Франкфурт

# MISSION_ICE_PARAMS_FUELFACTORY
source: Frankfurt fuel refinery
de: Frankfurt Treibstoffraffinerie
fr: Raffinerie de carburant de Francfort
ja: フランクフルト製油所
ru: Нефтеперерабатывающий завод Франкфурта

# MISSION_ICE_PARAMS_FULDA
source: Fulda
ja: フルダ
ru: Фульда

# MISSION_ICE_PARAMS_GOODSFACTORY
source: Stuttgart goods factory
de: Stuttgart Güterfabrik
fr: Usine de biens de consommation de Stuttgart
ja: シュツットガルト製品工場
ru: Фабрика потребительских товаров Штутгарта

# MISSION_ICE_PARAMS_GREDING
source: Greding (BY)
fr: Greding
ja: グレーディング
ru: Грединг

# MISSION_ICE_PARAMS_GRUIBINGEN
source: Gruibingen (BW)
fr: Gruibingen
ja: グルイビンゲン
ru: Груибинген

# MISSION_ICE_PARAMS_HEILBRONN
source: Heilbronn (BW)
fr: Heilbronn
ja: ハイルブロン
ru: Хейльбронн

# MISSION_ICE_PARAMS_ICE_TEST_DESC
source: ICE test train
de: ICE Testzug
fr: Train ICE de test
ja: ICE試験列車
ru: Испытательный поезд ICE

# MISSION_ICE_PARAMS_INGOLSTADT
source: Ingolstadt (BY)
fr: Ingolstadt
ja: インゴルシュタット
ru: Ингольштадт

# MISSION_ICE_PARAMS_MACHINESFACTORY
source: Nuremberg machines factory
de: Nürnberg Maschinenfabrik
fr: Usine de machines de Nuremberg
ja: ニュルンベルク機械工場
ru: Машиностроительный завод Нюрнберга

# MISSION_ICE_PARAMS_MANNHEIM
source: Mannheim (BW)
fr: Mannheim
ja: マンハイム
ru: Мангейм

# MISSION_ICE_PARAMS_MUNDELSHEIM
source: Mundelsheim (BW)
fr: Mundelsheim
ja: ムンデルスハイム
ru: Мундельсхайм

# MISSION_ICE_PARAMS_NUREMBERG
source: Nuremberg (BY)
de: Nürnberg (BY)
fr: Nuremberg
ja: ニュルンベルク
ru: Нюрнберг

# MISSION_ICE_PARAMS_ROHR
source: Rohr (BY)
fr: Rohr
ja: ロール
ru: Рор

# MISSION_ICE_PARAMS_SINSHEIM
source: Sinsheim (BW)
fr: Sinsheim
ja: ジンスハイム
ru: Зинсхайм

# MISSION_ICE_PARAMS_STATION_ANSBACH
source: Ansbach passenger station
de: Ansbach Personenbahnhof
fr: Gare de passagers d'Ansbach
ja: アンスバッハ旅客駅
ru: Вокзал в Ансбахе

# MISSION_ICE_PARAMS_STATION_BADKISSINGEN
source: Grabfeld passenger station
de: Grabfeld Personenbahnhof
fr: Gare de passagers de Grabfeld
ja: グラブフェルド旅客駅
ru: Вокзал в Грабфельде

# MISSION_ICE_PARAMS_STATION_BADORB
source: Bad Orb passenger station
de: Bad Orb Personenbahnhof
fr: Gare de passagers de Bad Orb
ja: バートオルプ旅客駅
ru: Вокзал в Бад-Орбе

# MISSION_ICE_PARAMS_STATION_CRAILSHEIM
source: Crailsheim passenger station
de: Crailsheim Personenbahnhof
fr: Gare de passagers de Crailsheim
ja: クライルスハイム旅客駅
ru: Вокзал в Крайльсхайме

# MISSION_ICE_PARAMS_STATION_FRANKFURT
source: Frankfurt passenger station
de: Frankfurt Personenbahnhof
fr: Gare de passagers de Francfort
ja: フランクフルト旅客駅
ru: Вокзал во Франкфурте

# MISSION_ICE_PARAMS_STATION_FULDA
source: Fulda passenger station
de: Fulda Personenbahnhof
fr: Gare de passagers de Fulda
ja: フルダ旅客駅
ru: Вокзал в Фульде

# MISSION_ICE_PARAMS_STATION_GREDING
source: Greding passenger station
de: Greding Personenbahnhof
fr: Gare de passagers de Greding
ja: グレーディング旅客駅
ru: Вокзал в Грединге

# MISSION_ICE_PARAMS_STATION_GRUIBINGEN
source: Gruibingen passenger station
de: Gruibingen Personenbahnhof
fr: Gare de passagers de Gruibingen
ja: グルイビンゲン旅客駅
ru: Вокзал в Груибингене

# MISSION_ICE_PARAMS_STATION_HEILBRONN
source: Heilbronn passenger station
de: Heilbronn Personenbahnhof
fr: Gare de passagers de Heilbronn
ja: ハイルブロン旅客駅
ru: Вокзал в Хейльбронне

# MISSION_ICE_PARAMS_STATION_INGOLSTADT
source: Ingolstadt passenger station
de: Ingolstadt Personenbahnhof
fr: Gare de passagers d'Ingolstadt
ja: インゴルシュタット旅客駅
ru: Вокзал в Ингольштадте

# MISSION_ICE_PARAMS_STATION_MANNHEIM
source: Mannheim passenger station
de: Mannheim Personenbahnhof
fr: Gare de passagers de Mannheim
ja: マンハイム旅客駅
ru: Вокзал в Мангейме

# MISSION_ICE_PARAMS_STATION_MUNDELSHEIM
source: Mundelsheim passenger station
de: Mundelsheim Personenbahnhof
fr: Gare de passagers de Mundelsheim
ja: ムンデルスハイム旅客駅
ru: Вокзал в Мундельсхайме

# MISSION_ICE_PARAMS_STATION_NUREMBERG
source: Nuremberg passenger station
de: Nürnberg Personenbahnhof
fr: Gare de passagers de Nuremberg
ja: ニュルンベルク旅客駅
ru: Вокзал в Нюрнберге

# MISSION_ICE_PARAMS_STATION_ROHR
source: Rohr passenger station
de: Rohr Personenbahnhof
fr: Gare de passagers de Rohr
ja: ロール旅客駅
ru: Вокзал в Роре

# MISSION_ICE_PARAMS_STATION_SINSHEIM
source: Sinsheim passenger station
de: Sinsheim Personenbahnhof
fr: Gare de passagers de Sinsheim
ja: ジンスハイム旅客駅
ru: Вокзал в Зинсхайме

# MISSION_ICE_PARAMS_STATION_STUTTGART
source: Stuttgart passenger station
de: Stuttgart Personenbahnhof
fr: Gare de passagers de Stuttgart
ja: シュツットガルト旅客駅
ru: Вокзал в Штутгарте

# MISSION_ICE_PARAMS_STATION_ULM
source: Ulm passenger station
de: Ulm Personenbahnhof
fr: Gare de passagers d'Ulm
ja: ウルム旅客駅
ru: Вокзал в Ульме

# MISSION_ICE_PARAMS_STATION_WUERZBURG
source: Würzburg passenger station
de: Würzburg Personenbahnhof
fr: Gare de passagers de Würzburg
ja: ヴュルツブルク旅客駅
ru: Вокзал в Вюрцбурге

# MISSION_ICE_PARAMS_STUTTGART
source: Stuttgart (BW)
fr: Stuttgart
ja: シュツットガルト
ru: Штутгарт

# MISSION_ICE_PARAMS_TOOLSFACTORY
source: Nuremberg tools factory
de: Nürnberg Werkzeugfabrik
fr: Usine d'outils de Nuremberg
ja: ニュルンベルク工具工場
ru: Завод инструментов Нюрнберга

# MISSION_ICE_PARAMS_ULM
source: Ulm (BW)
fr: Ulm
ja: ウルム
ru: Ульм

# MISSION_ICE_PARAMS_WUERZBURG
source: Würzburg (BY)
fr: Würzburg
ja: ヴュルツブルク
ru: Вюрцбург

# MISSION_ICE_TASK_BRANCH_NAME
source: Initial Public Offering
de: Börsengang
fr: Offre publique initiale
ja: 初回公共運行
ru: Первоначальное публичное предложение

# MISSION_ICE_TASK_BRANCH_REGIONAL_NAME
source: Reduce Local Transit
de: Nahverkehr reduzieren
fr: Réduire le transit local
ja: 地域交通機関を減らす
ru: Уменьшите объёмы местных перевозок

# MISSION_ICE_TASK_BRANCH_REGIONAL_TASK1
source: Remove the train stations from [link=jump_mundelsheim]Mundelsheim[/link], [link=jump_sinsheim]Sinsheim[/link] and [link=jump_gruibingen]Gruibingen[/link].
de: Entferne die Bahnhöfe aus [link=jump_mundelsheim]Mundelsheim[/link], [link=jump_sinsheim]Sinsheim[/link] und [link=jump_gruibingen]Gruibingen[/link].
fr: Supprimez les gares de [link=jump_mundelsheim]Mundelsheim[/link], [link=jump_sinsheim]Sinsheim[/link] et [link=jump_gruibingen]Gruibingen[/link].
ja: [link=jump_mundelsheim]ムンデルスハイム[/link]、[link=jump_sinsheim]ジンスハイム[/link]、[link=jump_gruibingen]グルイビンゲン[/link]から鉄道駅を取り除きましょう。
ru: Уберите вокзалы из городов [link=jump_mundelsheim]Мундельсхайм[/link], [link=jump_sinsheim]Зинсхайм[/link] и [link=jump_gruibingen]Груибинген[/link].

# MISSION_ICE_TASK_BRANCH_REGIONAL_TASK2
source: Remove the train stations from [link=jump_carailsheim]Crailsheim[/link], [link=jump_rohr]Rohr[/link] and [link=jump_greding]Greding[/link].
de: Entferne die Bahnhöfe aus [link=jump_carailsheim]Carailsheim[/link], [link=jump_rohr]Rohr[/link] und [link=jump_greding]Greding[/link].
fr: Supprimez les gares de [link=jump_carailsheim]Crailsheim[/link], [link=jump_rohr]Rohr[/link] et [link=jump_greding]Greding[/link].
ja: [link=jump_carailsheim]クライルスハイム[/link]、[link=jump_rohr]ロール[/link]、[link=jump_greding]グレーディング[/link]から鉄道駅を取り除きましょう。
ru: Уберите вокзалы из городов [link=jump_carailsheim]Крайльсхайм[/link], [link=jump_rohr]Рор[/link] и [link=jump_greding]Грединг[/link].

# MISSION_ICE_TASK_BRANCH_REGIONAL_TEXT
source: Adjustments to the offer and infrastructure in the regional sector are imperative so that the targets set regarding key financial figures and capital market viability can be met or even surpassed.
de: Damit die gesteckten Ziele hinsichtlich finanzieller Kennzahlen und Kapitalmarktfähigkeit erfüllt oder gar übertroffen werden können, sind Anpassungen bei Angebot und Infrastruktur im regionalen Sektor unerlässlich.
fr: Des ajustements aux services et aux infrastructures dans le secteur régional sont inévitables pour atteindre ou même dépasser les objectifs de viabilité financière et du marché financier.
ja: 地域セクターのサービスとインフラの調整が、金融・資本市場の存続可能性目標を満たすか、あるいは上回ることは避けられません。
ru: Услуги и инфраструктуру регионального сектора неизбежно ждут изменения, которые приведут к выполнению или даже перевыполнению задач финансового и капитального рынков.

# MISSION_ICE_TASK_BRANCH_SECTIONS_NAME
source: Expand Sectors
de: Sparten ausbauen
fr: Développer les secteurs
ja: セクターの拡大
ru: Расширьте секторы

# MISSION_ICE_TASK_BRANCH_SECTIONS_SUB1
source: Earn with Intercity Express
de: Mit ICE verdienen
fr: Gagnez de l'argent grâce à l'Intercités express
ja: インターシティ・エクスプレスで収益を得る
ru: Междугородный экспресс должен приносить доход

# MISSION_ICE_TASK_BRANCH_SECTIONS_SUB2
source: Earn with road vehicles
de: Mit Strassenfahrzeugen verdienen
fr: Gagnez de l'argent grâce aux véhicules routiers
ja: 道路運送車両で収益を得る
ru: Транспорт должен приносить доход

# MISSION_ICE_TASK_BRANCH_SECTIONS_TASK
source: Earn ${railmoney_formated} from long-distance transport sectors and ${roadmoney_formated} from the transport by road.
de: Verdiene in der Fernverkehrssparte ${railmoney_formated} und mit dem Transport auf der Strasse ${roadmoney_formated}.
fr: Gagnez ${railmoney_formated} grâce aux secteurs du transport longue distance et ${roadmoney_formated} grâce au transport de marchandises par la route.
ja: 長距離輸送セクターから${railmoney_formated}、商品車両輸送で${roadmoney_formated}の収益を得る。
ru: Заработайте ${railmoney_formated} в секторе дальних перевозок и ${roadmoney_formated} за перевозку товаров.

# MISSION_ICE_TASK_BRANCH_SECTIONS_TEXT
source: Growing returns can be generated predominantly in the categories long-distance rail transport and logistics. From a business point of view it's advisable to place emphases on these sectors.
de: Wachsende Erträge lassen sich vorwiegend in den Sparten Schienenfernverkehr und Logistik erwirtschaften. Aus unternehmerischer Sicht ist es angezeigt, in diesen Bereichen Schwerpunkte zu setzen.
fr: Vous pouvez générer des revenus qui augmentent principalement grâce aux secteurs du transport ferroviaire et de la logistique. D'un point de vue entrepreneurial, il vaut mieux se concentrer sur ces aspects-là.
ja: 主に鉄道交通と物流セクターで収益の増加が見込まれます。 起業家の観点から見ると、これらの分野に焦点をあてるのがお勧めです。
ru: В железнодорожном и логистическом секторах возможен рост доходов. С коммерческой точки зрения следует сосредоточиться на этих областях.

# MISSION_ICE_TASK_BRANCH_TEXT
source: Very good. Under your prudent corporate leadership, acting competitively on the market is able to be ensured. And the next milestone is already in sight: going public. This step requires further profit maximization to increase shareholder value so that the company's shares are traded as a promising investment. Several adjustments are indicated with an eye to the corporate structure.
de: Sehr gut. Unter deiner umsichtigen Unternehmensführung kann ein wettbewerbsfähiges Agieren am Markt gewährleistet werden. Und schon ist ein nächster Meilenstein in Sichtweite: Der Gang an die Börse. Dieser Schritt erfordert eine weitere Gewinnmaximierung zur Steigerung des Sharholder-Values, auf dass die Anteile des Unternehmens als aussichtsreiche Anlage gehandelt werden. Mit Blick auf die Firmenstruktur sind einige Anpassungen angezeigt.
fr: Décidez à quel état fédéral vous souhaitez fournir un service de transit local.
ja: 地域公共交通機関を提供する連邦州を決定しましょう。
ru: Выберите федеральное государство, для которого хотите организовать местную службу перевозок.

# MISSION_ICE_TASK_FINISH_NAME
source: To the Future!
de: Auf in die Zukunft!
fr: Vers le futur !
ja: 未来へ！
ru: Вперёд, в будущее!

# MISSION_ICE_TASK_FINISH_TEXT
source: Congratulations! Your balance sheet is nothing to be ashamed of, the cashflow is coming along nicely, and the signs from the market are by all means positive. The company is ready to go public!
de: Bravo! Die Bilanz kann sich sehen lassen, der Cashflow entwickelt sich erfreulich und die Zeichen aus dem Markt sind durchweg positiv zu deuten. Das Unternehmen ist bereit für den Gang an die Börse!
fr: Félicitations ! Votre bilan financier est impressionnant, l'argent rentre bien dans les caisses et les signes du marché sont constamment positifs. La société est prête à être cotée en bourse !
ja: おめでとうございます！ 貸借対照表は素晴らしく、キャッシュフローも良好、市場からは一貫して良い兆しが見えています。 会社は上場の準備万端です！
ru: Поздравляем! Ваш бухгалтерский баланс впечатляет, финансовый поток приятно стабилен, а рыночные показатели постоянно положительны. Компания готова к превращению в публичную!

# MISSION_ICE_TASK_HIGHSPEED_NAME
source: Intercity Express
fr: Intercités express
ja: インターシティ・エクスプレス
ru: Междугородный экспресс

# MISSION_ICE_TASK_HIGHSPEED_OPERATE_NAME
source: Run the Intercity Express
de: ICE betreiben
fr: Faites rouler l'Intercités express
ja: インターシティ・エクスプレスを運行
ru: Запустите Междугородный экспресс

# MISSION_ICE_TASK_HIGHSPEED_OPERATE_SUB1
source: Intercity Express trains in operation
de: ICE im Einsatz
fr: Trains Intercités express opérationnels
ja: インターシティ・エクスプレスの運行列車数
ru: Междугородные экспрессы в эксплуатации

# MISSION_ICE_TASK_HIGHSPEED_OPERATE_SUB2
source: Intercity Express distance driven
de: ICE gelaufen
fr: Distance couverte en train Intercités express
ja: インターシティ・エクスプレスの走行距離
ru: Общий пробег Междугородных экспрессов

# MISSION_ICE_TASK_HIGHSPEED_OPERATE_TASK
source: Acquire ${icecount} Intercity Express trains and reach a mileage of ${icemeter} meters.
de: Erwerbe ${icecount} ICE und erreiche eine Laufleistung von ${icemeter} Metern.
fr: Achetez ${icecount} Intercités express et atteignez un kilométrage de ${icemeter}.
ja: インターシティ・エクスプレスの列車を${icecount}取得し、${icemeter}メートルの走行距離に達しましょう。
ru: Введите в эксплуатацию Междугородные экспрессы (${icecount}) и достигните пробега в ${icemeter} м.

# MISSION_ICE_TASK_HIGHSPEED_OPERATE_TEXT
source: Bravo! Regular operation can get started. The ICE, the Intercity Express, combines the classic advantages of trains with travel speeds suited to the market: half as fast as an airplane, twice as fast as a car!
de: Bravo. Der Regelbetrieb kann aufgenommen werden. Der ICE verbindet die klassischen Vorteile der Bahn mit marktgerechten Reisegeschwindigkeiten: Halb so schnell wie das Flugzeug, doppelt so schnell wie das Auto!
fr: Félicitations ! L'opération normale de la ligne peut maintenant commencer. L'Intercités express combine tous les avantages habituels du train avec des temps de trajet attractifs : moitié moins rapide qu'un avion, mais deux fois plus qu'une voiture !
ja: ブラボー！通常の運行が開始できます。 インターシティ・エクスプレスは、飛行機の半分、車の2倍の速さで、列車の従来の利点と市場性のある移動速度を兼ね備えています！
ru: Браво! Можно запускать поезд в плановую эксплуатацию. Междугородный экспресс обладает всеми классическими преимуществами поездов при невероятных скоростях: вполовину медленнее самолёта, вдвое быстрее автомобиля!

# MISSION_ICE_TASK_HIGHSPEED_PLAN_HINT
source: Central stations are Frankfurt, Mannheim, Nuremberg, Stuttgart and Würzburg.
de: Als Hauptbahnhof zählen Frankfurt, Mannheim, Nürnberg, Stuttgart und Würzburg.
fr: Les gares centrales sont Francfort, Mannheim, Nuremberg, Stuttgart et Würzburg.
ja: 中央駅は、フランクフルト、マンハイム、シュツットガルト、ヴュルツブルクにあります。
ru: Центральные вокзалы — Франкфурт, Мангейм, Нюрнберг, Штутгарт и Вюрцбург.

# MISSION_ICE_TASK_HIGHSPEED_PLAN_NAME
source: Build the High-speed Rail Line
de: Schnellfahrstrecke bauen
fr: Construction de ligne à grande vitesse
ja: 高速鉄道を建設
ru: Постройте линию скоростной железной дороги

# MISSION_ICE_TASK_HIGHSPEED_PLAN_SUB1
source: Stuttgart to Mannheim travel time
de: Fahrzeit Stuttgart Mannheim
fr: Temps de trajet entre Stuttgart et Mannheim
ja: シュツットガルトからマンハイムへの移動時間
ru: Время в пути от Штутгарта до Мангейма

# MISSION_ICE_TASK_HIGHSPEED_PLAN_SUB2
source: Mannheim to Frankfurt travel time
de: Fahrzeit Mannheim Frankfurt
fr: Temps de trajet entre Mannheim et Francfort
ja: マンハイムからフランクフルトへの移動時間
ru: Время в пути от Мангейма до Франкфурта

# MISSION_ICE_TASK_HIGHSPEED_PLAN_SUB3
source: Frankfurt to Würzburg travel time
de: Fahrzeit Frankfurt Würzburg
fr: Temps de trajet entre Francfort et Würzburg
ja: フランクフルトからヴュルツブルクへの移動時間
ru: Время в пути от Франкфурта до Вюрцбурга

# MISSION_ICE_TASK_HIGHSPEED_PLAN_SUB4
source: Würzburg to Nuremberg travel time
de: Fahrzeit Würzburg Nürnberg
fr: Temps de trajet entre Würzburg et Nuremberg
ja: ヴュルツブルクからニュルンベルクへの移動時間
ru: Время в пути от Вюрцбурга до Нюрнберга

# MISSION_ICE_TASK_HIGHSPEED_PLAN_TASK
source: Build high-speed tracks between the central stations. Measure the travel time with an Intercity Express test train and come in below the specified time limit.
de: Baue Hochgeschwindigkeits-Strecken zwischen den Hauptbahnhöfen. Messe mit dem ICE-Testzug die Fahrzeit und unterschreite die vorgegebenen Werte.
fr: Posez des rails haute vitesse entre les gares centrales. Mesurez le temps de trajet à l'aide d'un Intercités express de test, et terminez le trajet en moins de temps que la limite spécifiée.
ja: 中央駅間に高速線路を構築します。インターシティ・エクスプレスのテスト列車で移動時間を測定し、指定された制限時間内で走行しましょう。
ru: Постройте скоростные линии между центральными вокзалами. Определите время в пути при помощи тестовой модели Междугородного экспресса и постарайтесь уложиться в заданный срок.
