Repository: morecool/transportfever2_kr
Catalog: languages/res-*.po
Languages: de, fr, ja, ru

# MISSION_TRANSSIB_CAMPAIGNSCREEN
source: Russia at the turn of the century: Tsar Nicholas II rules with an iron fist. Anyone who dares to be thrilled by far too dangerous ideas is summarily sent to the endless vastness of Siberia. But many are here of their own free will: arriving from the overpopulated east, they hope for a better life. The longest railway in the world is going to make it possible!
de: Russland um die Jahrhundertwende: Zar Nikolaus II regiert mit eiserner Hand. Wer es wagt, sich für allzu gefährliche Ideen zu begeistern, wird kurzerhand in die endlosen sibirischen Weiten verbracht. Doch viele sind aus freien Stücken hier: vom überbevölkerten Osten her kommend, hoffen sie auf eine bessere Existenz. Die längste Eisenbahn der Welt wird es möglich machen!
fr: En Russie, c'est l'aube du siècle nouveau : le tsar Nicolas II dirige le pays d'une poigne de fer. Tous ceux qui osent se passionner pour des idées jugées trop radicales sont expédiés au fin fond des immenses étendues gelées de Sibérie. Pourtant, nombreux y viennent aussi de leur propre gré ; venus des zones surpeuplées de l'Est, ils espèrent bâtir ici une vie meilleure. Et la ligne de chemin de fer la plus longue du monde va les y aider !
ja: 世紀の変わり目のロシア：皇帝ニコライ二世が圧政を敷いています。 危険な思想に傾倒する者は、即刻無限に広がるシベリア送りです。 ですが多くの人間は、人口が過密した東部からより良い生活を求め、自由意思でここに来ています。 世界で最も長い鉄道が、その希望を可能にするのです！
ru: Россия на рубеже веков. Царь Николай II правит железной рукой. Любого, кто позволит себе увлечься крамольными идеями, ждёт ссылка в бескрайнюю Сибирь. Однако многие оказались здесь по доброй воле: восток перенаселён, и люди прибывают сюда в поисках лучшей доли. Всё станет возможным, когда будет построена самая длинная в мире железная дорога!

# MISSION_TRANSSIB_INTRO1
source: People don’t necessarily head for Siberia voluntarily.
de: Nach Sibirien kommt man nicht unbedingt freiwillig.
fr: Tous ceux qui vont en Sibérie n'y vont pas nécessairement de leur plein gré.
ja: 自分からシベリアに行く必要はありません。
ru: Не все едут в Сибирь добровольно.

# MISSION_TRANSSIB_INTRO2
source: But once they’re here, they soon learn to love the taiga intimately.
de: Doch wer einmal hier ist, lernt die Taiga bald innig zu lieben.
fr: Mais une fois arrivés, ils ne mettent pas longtemps à développer un amour profond pour la taïga.
ja: しかし、ひとたび行けばすぐにタイガを愛おしいと思えるようになります。
ru: Но если уж сюда приезжают, то в тайгу влюбляются раз и навсегда.

# MISSION_TRANSSIB_INTRO3
source: And now the longest railway in the world is supposed to be completed here.
de: Und nun soll hier die längste Eisenbahn der Welt vollendet werden.
fr: Et maintenant, c'est ici qu'on prévoit de construire la plus longue ligne de chemin de fer du monde.
ja: そして今、ここに世界で最も長い鉄道が建設されようとしています。
ru: Скоро здесь завершится строительство самой длинной железной дороге в мире.

# MISSION_TRANSSIB_INTRO4
source: You head a key ministry within the Tsarist empire.
de: Du leitest ein wichtiges Ministerium des Zarenreichs.
fr: Vous êtes à la tête d'un des ministères essentiels du gouvernement impérial.
ja: あなたは、ロシア帝国の主要な官庁を率いています。
ru: Вы возглавляете важное министерство Российской империи.

# MISSION_TRANSSIB_INTRO5
source: That’s why the Tsar has entrusted you with this prestigious project.
de: Deshalb hat der Zar dich mit diesem prestigeträchtigen Projekt betraut.
fr: Pour cette raison, le tsar vous a confié la responsabilité de mener à bien ce projet prestigieux.
ja: ロシア皇帝がこの偉大なプロジェクトをあなたに任せたのは、それが理由です。
ru: Поэтому царь доверил вам этот исключительно серьёзный проект.

# MISSION_TRANSSIB_MEDAL_HUNT_AUDIENCE_NAME
source: Bringing an audience to the circus
de: Publikum zum Zirkus bringen
fr: Attirer des spectateurs au cirque
ja: サーカスに観客を招待
ru: Привести публику в цирк

# MISSION_TRANSSIB_MEDAL_HUNT_AUDIENCE_TASK
source: Bring people to the [link=jump_circus]circus[/link].
de: Bringe Personen zum [link=jump_circus]Zirkus[/link].
fr: Amenez des gens au [link=jump_circus]cirque[/link].
ja: [link=jump_circus]サーカス[/link]へ人を連れていきましょう。
ru: Приведите публику в [link=jump_circus]цирк[/link].

# MISSION_TRANSSIB_MEDAL_HUNT_AUDIENCE_TEXT
source: The circus wants to move on as early as tomorrow. But if a big enough audience can be organized it might stay for an extra performance.
de: Der Zirkus will schon morgen weiterziehen. Doch wenn sich genügend Publikum organisieren lässt, bleibt er vielleicht für eine Zusatzvorstellung.
fr: Le cirque est censé quitter la ville dès demain. Cependant, si jamais on arrive à mobiliser suffisamment de spectateurs, ils pourraient rester un soir de plus.
ja: サーカスは、明日には移動したいといっています。 しかし、多くの観客が来れば、追加公演を行うかもしれません。
ru: Цирк выезжает уже завтра. Впрочем, если получится собрать много зрителей, директор цирка согласится провести дополнительное представление.

# MISSION_TRANSSIB_MEDAL_HUNT_CAMPAIGNSCREENNAME
source: Bear hunt
de: Bärenjagd
fr: La chasse à l'ours
ja: 熊狩り
ru: Охота на медведей

# MISSION_TRANSSIB_MEDAL_HUNT_FINISH_NAME
source: Escaped bear!
de: Bär entwischt!
fr: Évasion d'ours !
ja: 熊脱走！
ru: Медведь сбежал!

# MISSION_TRANSSIB_MEDAL_HUNT_FINISH_TEXT
source: The hunters have departed empty-handed. The bear disappeared. Word has it that it frightened a postman and stole his bicycle. Then the bear rode off with its tongue sticking out.
de: Die Jägerinnen sind unverrichteter Dinge abgereist. Der Bär ist verschwunden. Er soll einen Postboten erschreckt und dessen Fahrrad gestohlen haben. Darauf ist er dann mit herausgestreckter Zunge davongefahren.
fr: Les chasseuses sont revenues bredouilles et l'ours s'est volatilisé. On raconte qu'il aurait terrorisé un postier pour lui voler sa bicyclette, avant de s'en aller à vélo, en tirant la langue.
ja: 狩猟者たちは手ぶらで帰っていきました。熊がいなくなってしまったのです。 うわさによれば、郵便配達員をおどかし、自転車を盗んだのだとか。 そして、舌を出して走り去っていったそうです。
ru: Охотники остались с пустыми руками. Медведь исчез. Говорят, он перепугал почтальона и украл его велосипед. После чего уехал с высунутым языком.

# MISSION_TRANSSIB_MEDAL_HUNT_NAME
source: Bear hunt
de: Bärenjagd
fr: La chasse à l'ours
ja: 熊狩り
ru: Охота на медведей

# MISSION_TRANSSIB_MEDAL_HUNT_TEXT
source: A group of hunting tourists from Europe is eager to shoot a bear. As luck would have it, construction work has driven off most of the bears. But as for the women, they're relatives of the Tsarina herself. So a bear is an absolute must. The circus currently performing in Irkutsk has a tired old circus bear. Maybe things could work out in the end.
de: Eine Gruppe Jagdtouristinnen aus Europa würde gerne einen Bären erlegen. Ungünstigerweise haben die Bauarbeiten die meisten Bären vertrieben. Doch bei den Damen handelt es sich um Verwandte der Zarin höchstselbst. Ein Bär ist also unentbehrlich. Im Zirkus, der zurzeit in ${name_irkutsk} gastiert, gibt es einen müden, alten Zirkusbären. Vielleicht lässt sich da etwas machen.
fr: Un groupe de touristes européens passionnés de chasse est venu dans l'espoir de pouvoir abattre un ours. Malheureusement, les chantiers ont fait fuir la plupart des bêtes. Cependant, les femmes qui sont venues font partie de la famille de la tsarine ; il faut absolument leur trouver un ours. Le cirque qui se produit actuellement à Irktousk possède un vieil ours malade et fatigué. Peut-être qu'on va pouvoir trouver un moyen de s'arranger.
ja: ヨーロッパからの狩猟旅行者の一団が、熊を撃とうと息巻いています。 運の悪いことに、建設工事のせいで熊はほとんど去ってしまいました。 しかし、そのうちの女性たちは皇后の血縁者なのです。そのため、熊はなんとしてでも必要です。 イルクーツクで公演しているサーカスに、老いたサーカス熊がいます。なんとかなるかもしれません。
ru: Группа европейских туристов-охотников очень хочет поохотиться на медведя. К сожалению, строительные работы разогнали почти всех медведей. Впрочем, дамы в этой группе — родня самой царицы, поэтому без медведя никак. В Иркутске сейчас выступает цирк, в котором есть старый медведь. Может, и получится что-нибудь организовать.

# MISSION_TRANSSIB_MEDAL_HUNT_WOOD_NAME
source: Supply logs to the circus
de: Baumstämme zum Zirkus bringen
fr: Fournir du bois au cirque.
ja: サーカスに丸太を供給
ru: Поставьте цирку брёвна.

# MISSION_TRANSSIB_MEDAL_HUNT_WOOD_TASK
source: Supply logs to the [link=jump_circus]circus[/link].
de: Bringe Baumstämme zum [link=jump_circus]Zirkus[/link].
fr: Fournissez le [link=jump_circus]cirque[/link] en bois.
ja: [link=jump_circus]サーカス[/link]に丸太を供給しましょう。
ru: Доставьте брёвна в [link=jump_circus]цирк[/link].

# MISSION_TRANSSIB_MEDAL_HUNT_WOOD_TEXT
source: The ringmaster is willing to hand over the tired bear to you for a supply of logs. He can use them to replace the rotten poles for the big top.
de: Der Zirkusdirektor ist bereit, dir den müden Bären gegen eine Lieferung Baumstämme zu überlassen. Damit kann er die morschen Zeltpfosten erneuern.
fr: Monsieur Loyal est disposé à nous céder leur vieil ours en échange d'une cargaison de bois. Ils s'en serviront pour remplacer les poteaux vermoulus du chapiteau.
ja: 舞台監督は、丸太と老いた熊を交換したがっています。 サーカステントの腐った支柱を交換に使うのだそうです。
ru: Инспектор манежа согласен передать вам старого медведя в обмен на партию брёвен. Он хочет заменить прогнившие распорки под куполом цирка.

# MISSION_TRANSSIB_MEDAL_SHAMAN_CAMPAIGNSCREENNAME
source: Stones and shamans
de: Steine und Schamanen
fr: Chamans et mégalithes
ja: 石とシャーマン
ru: Камни и шаманы

# MISSION_TRANSSIB_MEDAL_SHAMAN_FINISH_NAME
source: Disappearances stopped!
de: Verschwinden gestoppt!
fr: Les disparitions de matériel se sont arrêtées !
ja: 消えなくなった！
ru: Пропажи прекратились!

# MISSION_TRANSSIB_MEDAL_SHAMAN_FINISH_TEXT
source: The shaman was kind enough to hand over the gems to the taiga monster. He said it would be too dangerous for anyone else. Sure enough, the thing seems to be appeased. At any rate, no more material is vanishing into thin air.
de: Der Schamane war so freundlich, die Steine an das Monster der Taiga zu übergeben. Für jemand anderen sei das zu gefährlich, hat er gesagt. Tatsächlich: Das Ding scheint besänftigt. Immerhin verschwindet kein Material mehr.
fr: Le chaman a eu la bonté d'aller donner les gemmes en offrande au monstre de la taïga. Il a dit que c'était trop dangereux d'envoyer quelqu'un d'autre. Et ça a marché ; le monstre semble être apaisé. En tout cas, les matériaux de construction ne disparaissent plus sans crier gare.
ja: シャーマンは、親切にもタイガの怪物に宝石を渡してくれました。 彼は、他の者では危険だといっていました。 案の定、怪物はおとなしくなったようです。 いずれにせよ、材料が消えることはなくなりました。
ru: Шаман любезно вызвался отнести драгоценные камни на поклон к чудовищу. Он сказал, что для остальных это было бы слишком опасно. По всей видимости, чудовище удовлетворено. Во всяком случае, стройматериалы перестали пропадать.

# MISSION_TRANSSIB_MEDAL_SHAMAN_GEMS_HINT
source: The size and strength of terrain tools can be adjusted.
de: Die Grösse und Stärke von Terrain-Tools kann verändert werden.
fr: Vous pouvez ajuster la taille et la puissance des outils de terrain.
ja: 地形ツールのサイズと強度は調整可能です。
ru: Размер и мощность инструментов для изменения рельефа можно настраивать.

# MISSION_TRANSSIB_MEDAL_SHAMAN_GEMS_NAME
source: Digging up gemstones
de: Edelsteine ausgraben
fr: Extraire des gemmes
ja: 宝石の採掘
ru: Добыча драгоценных камней

# MISSION_TRANSSIB_MEDAL_SHAMAN_GEMS_TASK
source: Dig up the gemstones.
de: Grabe die Edelsteine aus.
fr: Minez pour extraire des pierres précieuses.
ja: 宝石を採掘しましょう。
ru: Выкопайте драгоценные камни.

# MISSION_TRANSSIB_MEDAL_SHAMAN_GEMS_TEXT
source: The shaman has spoken: There’s no doubt that the mysterious monster of the taiga is responsible. The only way it can be appeased is with offerings of precious jewels. The gemstones are supposed to be found on the steepest slope to the southwest.
de: Der Schamane hat gesprochen: das mysteriöse Monster der Taiga sei zweifelsohne verantwortlich. Es lasse sich nur besänftigen, indem man ihm kostbare Juwelen darbringe. Die Steine sollen am steilsten Hang im Südwesten zu finden sein.
fr: Le chaman s'est prononcé. Aucun doute possible : c'est la faute du monstre de la taïga. Le seul moyen de l'apaiser est de lui faire des offrandes de pierres précieuses. Apparemment, on peut en trouver dans le versant le plus abrupt, au sud-ouest.
ja: シャーマンは、タイガにいる奇妙な化け物のしわざに違いないと言いました。 化け物をなだめる唯一の方法は、貴重な宝石を捧げることだそうです。 宝石は、南西に続く急な傾斜地にあるそうです。
ru: Шаман произнёс своё веское слово. По всей видимости, в пропаже материалов виновато таинственное чудовище из тайги. Единственный способ задобрить его — это преподнести в дар драгоценные камни. Их можно найти на самом крутом склоне к юго-западу отсюда.

# MISSION_TRANSSIB_MEDAL_SHAMAN_NAME
source: Stones and shamans
de: Steine und Schamanen
fr: Chamans et mégalithes
ja: 石とシャーマン
ru: Камни и шаманы

# MISSION_TRANSSIB_MEDAL_SHAMAN_RETURN_NAME
source: Delivering gemstones
de: Edelsteine übergeben
fr: Livraison de gemmes
ja: 宝石の運搬
ru: Доставка драгоценных камней

# MISSION_TRANSSIB_MEDAL_SHAMAN_RETURN_TASK
source: Bring the gemstones to the [link=jump_shaman_hut]shaman[/link].
de: Bringe die Edelsteine zum [link=jump_shaman_hut]Schamanen[/link].
fr: Apportez les pierres précieuses au [link=jump_shaman_hut]chaman[/link].
ja: [link=jump_shaman_hut]シャーマン[/link]に宝石を持っていきましょう。
ru: Принесите драгоценные камни [link=jump_shaman_hut]шаману[/link].

# MISSION_TRANSSIB_MEDAL_SHAMAN_RETURN_TEXT
source: What wonderful, rare specimens! They radiate an extremely unusual energy.
de: Was für wundervolle und seltene Exemplare! Sie strahlen eine ganz ungewöhnliche Energie aus.
fr: Quelles superbes pierres précieuses ! Il s'en dégage une énergie très étrange.
ja: なんと素晴らしく、珍しいサンプルでしょうか！ 極めて並外れたエネルギーを放出しています。
ru: Какие чудесные, редкие экземпляры! Они излучают какую-то очень необычную энергию.

# MISSION_TRANSSIB_MEDAL_SHAMAN_SEARCH_NAME
source: Finding the shaman
de: Schamane finden
fr: Trouver le chaman
ja: シャーマンの捜索
ru: Поиски шамана

# MISSION_TRANSSIB_MEDAL_SHAMAN_SEARCH_TASK
source: Find the shaman.
de: Finde den Schamanen.
fr: Trouvez le chaman.
ja: シャーマンを見つけましょう。
ru: Найдите шамана.

# MISSION_TRANSSIB_MEDAL_SHAMAN_SEARCH_TEXT
source: The shaman can be found on a mountain in the southeast.
de: Der Schamane ist auf einem Berg im Südosten zu finden.
fr: Le chaman vit au sud-est, sur une montagne.
ja: シャーマンは、南東の山にいます。
ru: Шамана можно найти в горах к юго-востоку.

# MISSION_TRANSSIB_MEDAL_SHAMAN_TEXT
source: Material is constantly disappearing from the construction sites. And just what might be the cause? There are rumors that a mysterious creature is prowling around the taiga. A well-known shaman supposedly knows what to do.
de: Ständig verschwindet Material von den Baustellen. Wer wohl dafür verantwortlich ist? Gerüchteweise treibt sich eine rätselhafte Kreatur in der Taiga herum. Ein berühmter Schamane soll Rat wissen.
fr: Les matériaux de construction n'arrêtent pas de disparaître sur les chantiers. Qu'est-ce qui peut bien causer ça ? D'après les rumeurs, une mystérieuse créature hante la taïga. À ce qu'il paraît, il faudrait demander conseil à un chaman réputé.
ja: 建設地から材料がしょっちゅう消えています。 原因は一体何でしょうか？ タイガの周りを奇妙な化物がうろついているといううわさがあります。 高名なシャーマンが何か知っているかもしれません。
ru: Со строек постоянно исчезают стройматериалы. Почему это происходит? Ходят слухи, что в тайге бродит загадочное существо. Знаменитый шаман должен знать, что делать.

# MISSION_TRANSSIB_MEDAL_ZOBEL_AD_NAME
source: Advertising
de: Werbung machen
fr: Publicité
ja: 宣伝
ru: Реклама

# MISSION_TRANSSIB_MEDAL_ZOBEL_AD_TASK
source: Establish a bus route with at least ${zobel_stations} stations and drive it.
de: Richte eine Buslinie ein, die mindestens ${zobel_stations} Haltestellen hat und fahre sie ab.
fr: Établissez une ligne de bus comprenant au moins ${zobel_stations} arrêts, et assurez-en le service.
ja: 少なくとも${zobel_stations}駅あるバスルートを確立し、運行しましょう。
ru: Проложите автобусный маршрут, на котором будет хотя бы ${zobel_stations} остановок, и прокатитесь по нему.

# MISSION_TRANSSIB_MEDAL_ZOBEL_AD_TEXT
source: Take a walk through town and advertise for the worthy cause of sable-breeding.
de: Drehe eine Runde durch die Stadt und werbe für die Sache der Zobelzucht.
fr: Promenez-vous en ville et faites la promotion du noble métier qu'est l'élevage de zibelines.
ja: 街を歩いて、クロテンのブリーディングの価値を宣伝しましょう。
ru: Пройдитесь по городу и прорекламируйте важное дело разведения соболей.

# MISSION_TRANSSIB_MEDAL_ZOBEL_CAMPAIGNSCREENNAME
source: Irkutsk Association of Sable Breeders
de: Irkutsker Zobelzüchterverein
fr: L'association des éleveurs de zibelines d'Irktousk
ja: イルクーツク・クロテンブリーダー組合
ru: Иркутская ассоциация заводчиков соболей

# MISSION_TRANSSIB_MEDAL_ZOBEL_FINISH_NAME
source: Plot foiled!
de: Verschwörung vereitelt!
fr: Complot déjoué !
ja: 計画失敗！
ru: Заговор сорван!

# MISSION_TRANSSIB_MEDAL_ZOBEL_FINISH_TEXT
source: What a relief: The subversive forces have been arrested. The danger is averted, the monarchy saved.
de: Welch ein Segen: Den zersetzenden Kräften konnte Einhalt geboten werden. Die Gefahr ist gebannt, die Monarchie gerettet.
fr: Quel soulagement ! Les comploteurs ont été arrêtés. La catastrophe a été évitée et la monarchie sauvée.
ja: ああ、よかった。反体制勢力は逮捕されました。 危険は回避され、帝政は守られました。
ru: Какое облегчение: анархистов удалось арестовать. Опасность предотвращена, и жизнь царя вне опасности.

# MISSION_TRANSSIB_MEDAL_ZOBEL_MEETING_NAME
source: Preventing the meeting
de: Treffen verhindern
fr: Empêcher la réunion
ja: 会合の阻止
ru: Предотвратить собрание

# MISSION_TRANSSIB_MEDAL_ZOBEL_MEETING_TASK
source: Find the meeting points for the conspiracy and demolish them! Precise filtering will make the 3 rendezvous points visible with certainty!"
de: Finde die Treffpunkte der Verschwörung und reisse sie ab! Durch genaues Filtern werden die 3 Treffpunkte sicher sichtbar.
fr: Trouvez le lieu de réunion des conspirateurs et écrasez-les ! Un usage précis des filtres vous permettra de localiser les 3 lieux de réunion avec certitude !
ja: 陰謀の会合が行われる場所を見つけ、破壊しましょう！ 正確にフィルターを使えば、3箇所の会合場所を確実に見つけることができます！"
ru: Узнайте, где встречаются заговорщики, и сорвите их планы! Путём тщательного отбора можно с точностью определить 3 места встречи.

# MISSION_TRANSSIB_MEDAL_ZOBEL_MEETING_TEXT
source: What a disgrace. In reality the Association of Sable Breeders turned out to be a group of subversive subjects who are conspiring to overthrow the Tsar. You must prevent the meeting at all costs!
de: Welch eine Schande! Der Zobelzüchterverein entpuppt sich in Wahrheit als eine konspirative Gruppe subversiver Subjekte, die den Zaren stürzen wollen. Du musst die Treffen tunlichst verhindern!
ja: なんと恥ずべきことでしょう。 クロテンブリーディング組合は、実のところロシア帝国の転覆を謀る反体制組織だったのです。 なんとしてでも、会合を阻止しなければなりません！
ru: Какой позор. На самом деле ассоциация заводчиков соболей оказалась группой анархистов, желающих свергнуть царя. Нужно предотвратить их собрание любой ценой!

# MISSION_TRANSSIB_MEDAL_ZOBEL_NAME
source: Irkutsk Association of Sable Breeders
de: Irkutsker Zobelzüchterverein
fr: L'association des éleveurs de zibelines d'Irktousk
ja: イルクーツク・クロテンブリーダー組合
ru: Иркутская ассоциация заводчиков соболей

# MISSION_TRANSSIB_MEDAL_ZOBEL_TEXT
source: The Irkutsk Association of Sable Breeders asks for help: You’re supposed to advertise the association’s next meeting by announcing it loudly all over town.
de: Der Irkutsker Zobelzüchterverein bittet um Hilfe: Du sollst Werbung für das nächste Verbandstreffen machen, indem du dieses in der ganzen Stadt lautstark ankündigst.
fr: L'association des éleveurs de zibelines d'Irktousk vous a demandé de l'aide : ils veulent que vous alliez en ville pour annoncer partout haut et fort la prochaine réunion de l'association.
ja: イルクーツク・クロテンブリーダー組合が助けを求めています。組合の次の会合を、街全体に通知しましょう。
ru: Иркутская ассоциация заводчиков соболей просит о помощи. Вам нужно громко сообщить всему городу об очередном собрании ассоциации.

# MISSION_TRANSSIB_NAME
source: Trans-Siberian Railway
de: Transsib
fr: Le Transsibérien
ja: シベリア鉄道
ru: Транссибирская магистраль

# MISSION_TRANSSIB_PARAMS_BAYKALSK
source: Baykalsk
fr: Baïkalsk
ja: バイカルスク
ru: Байкальск

# MISSION_TRANSSIB_PARAMS_BAYKALSK_DEPOT
source: Baykalsk shipyard
de: Baykalsk Werft
fr: Chantier naval de Baïkalsk
ja: バイカルスク造船所
ru: Верфь Байкальска

# MISSION_TRANSSIB_PARAMS_BAYKALSK_HARBOUR
source: Baykalsk harbor
de: Baykalsk Hafen
fr: Port de Baïkalsk
ja: バイカルスク港湾
ru: Гавань Байкальска

# MISSION_TRANSSIB_PARAMS_BAYKALSK_STATION
source: Baykalsk cargo station
de: Baykalsk Güterbahnhof
fr: Gare de fret de Baïkalsk
ja: バイカルスク貨物駅
ru: Грузовая станция Байкальска

# MISSION_TRANSSIB_PARAMS_CHURCH
source: Irkutsk church
de: Irkutsk Kirche
fr: Église d'Irktousk
ja: イルクーツクの教会
ru: Церковь Иркутска

# MISSION_TRANSSIB_PARAMS_CIRCUS
source: Irkutsk circus
de: Irkutsk Zirkus
fr: Cirque d'Irktousk
ja: イルクーツクサーカス
ru: Цирк Иркутска

# MISSION_TRANSSIB_PARAMS_COAL_MINE
source: Baykalsk coal mines
de: Baykalsk Kohlebergwerk
fr: Mines de charbon de Baïkalsk
ja: バイカルスク炭鉱
ru: Угольные шахты Байкальска

# MISSION_TRANSSIB_PARAMS_CONSTRUCTIONSITE_STATION
source: Construction site cargo station
de: Baustelle Güterbahnhof
fr: Gare de fret de chantier
ja: 建設地貨物駅
ru: Грузовая станция стройплощадки

# MISSION_TRANSSIB_PARAMS_CONSTRUCTION_SITE1
source: Construction site 1
de: Baustelle 1
fr: Chantier 1
ja: 建設地1
ru: Стройплощадка 1

# MISSION_TRANSSIB_PARAMS_CONSTRUCTION_SITE2
source: Construction site 2
de: Baustelle 2
fr: Chantier 2
ja: 建設地2
ru: Стройплощадка 2

# MISSION_TRANSSIB_PARAMS_CONSTRUCTION_SITE3
source: Construction site 3
de: Baustelle 3
fr: Chantier 3
ja: 建設地3
ru: Стройплощадка 3

# MISSION_TRANSSIB_PARAMS_FOREST
source: Irkutsk forest
de: Irkutsk Wald
fr: Forêt d'Irktousk
ja: イルクーツクの森
ru: Лес Иркутска

# MISSION_TRANSSIB_PARAMS_GEM
source: Gemstone
de: Edelstein
fr: Pierre précieuse
ja: 宝石
ru: Драгоценный камень

# MISSION_TRANSSIB_PARAMS_HUNTINGLODGE
source: Hunting lodge
de: Jadghütte
fr: Pavillon de chasse
ja: 狩猟小屋
ru: Охотничий домик

# MISSION_TRANSSIB_PARAMS_IRKUTSK
source: Irkutsk
fr: Irktousk
ja: イルクーツク
ru: Иркутск

# MISSION_TRANSSIB_PARAMS_IRKUTSK_STATION
source: Irkutsk cargo station
de: Irkutsk Güterbahnhof
fr: Gare de fret d'Irktousk
ja: イルクーツク貨物駅
ru: Грузовая станция Иркутска

# MISSION_TRANSSIB_PARAMS_IRONORE_MINE
source: Port Baykal iron ore mines
de: Port Baykal Eisenerzbergwerk
fr: Mines de fer de Port Baïkal
ja: バイカル港鉄鉱石鉱山
ru: Железные рудники порта Байкал

# MISSION_TRANSSIB_PARAMS_MYSSOWSKAJA
source: Myssowskaja
fr: Myssovskaïa
ja: ミソツカヤ
ru: Мысовская

# MISSION_TRANSSIB_PARAMS_PORTBAYKAL
source: Port Baykal
fr: Port Baïkal
ja: バイカル港
ru: Порт Байкал

# MISSION_TRANSSIB_PARAMS_PORTBAYKAL_HARBOUR
source: Port Baykal harbor
de: Port Baykal Hafen
fr: Port de Port Baïkal
ja: バイカル港湾
ru: Гавань порта Байкал

# MISSION_TRANSSIB_PARAMS_PORTBAYKAL_STATION
source: Port Baykal cargo station
de: Port Baykal Güterbahnhof
fr: Gare de fret de Port Baïkal
ja: バイカル港貨物駅
ru: Грузовая станция порта Байкал

# MISSION_TRANSSIB_PARAMS_QUARRY
source: Mysovsk quarry
de: Mysovsk Steinbruch
fr: Carrière de Myssovsk
ja: ミソフスク採石場
ru: Каменоломни Мысовска

# MISSION_TRANSSIB_PARAMS_SHAMANHUT
source: Shaman's hut
de: Schamanenhütte
fr: Tente du chaman
ja: シャーマンの家
ru: Хижина шамана

# MISSION_TRANSSIB_PARAMS_STEEL_MILL
source: Port Baykal steelworks
de: Port Baykal Stahlwerk
fr: Aciéries de Port Baïkal
ja: バイカル港製鋼所
ru: Металлургическое предприятие порта Байкал

# MISSION_TRANSSIB_PARAMS_ULANUDE
source: Ulan-Ude
ja: ウラン・ウデ
ru: Улан-Удэ

# MISSION_TRANSSIB_PARAMS_ULANUDE_STATION
source: Ulan-Ude cargo station
de: Ulan-Ude Güterbahnhof
fr: Gare de fret d'Ulan-Ude
ja: ウラン・ウデ貨物駅
ru: Грузовая станция Улан-Удэ

# MISSION_TRANSSIB_PARAMS_WARMATERIAL_CONSUME
source: Munitions supply
de: Anlieferung Kriegsmaterial
fr: Approvisionnement en munitions
ja: 軍需物資供給
ru: Боеприпасы

# MISSION_TRANSSIB_PARAMS_WARMATERIAL_PRODUCE
source: Munitions store
de: Lager Kriegsmaterial
fr: Réserve de munitions
ja: 軍需物資保管
ru: Склад боеприпасов

# MISSION_TRANSSIB_PARAMS_ZOBEL_BUILDING1
source: House of the sable breeder club 1
de: Haus des Zobelzüchtervereins 1
fr: Maison du club des éleveurs de zibelines 1
ja: クロテンブリーダークラブの家1
ru: Дом иркутской ассоциации заводчиков соболей 1
