Repository: morecool/transportfever2_kr
Catalog: languages/res-*.po
Languages: de, fr, ja, ru

# VEHICLE_WAGGON_KESSELWAGEN_1950_DESCRIPTION
source: Vertically welded baffles of this coach reduce the mass movements of the load.
de: Senkrecht eingeschweisste Schwallbleche dieses Wagens vermindern die Massebewegungen des Frachtgutes.
fr: Les cloisons verticales soudées de cette voiture réduisent les mouvements du chargement.
ja: 垂直溶接されたバッフルが、貨物のズレを防ぎます。
ru: Приваренные изнутри этого вагона перегородки-волнорезы уменьшали колебания перевозимого груза.

# VEHICLE_WAGGON_KESSELWAGEN_1950_NAME
source: Tank car
de: Kesselwagen
fr: Wagon-citerne
ja: タンク貨車
ru: Вагон-цистерна

# VEHICLE_WAGGON_NIKOLAS_1ST_DESCRIPTION
source: This early passenger car had neither a toilet, nor possibilities for luggage storage. The compartments were insulated and heated.
de: Dieser frühe Personenwagen bot weder eine Toilette noch die Möglichkeit zur Gepäckaufbewahrung. Dafür waren die Abteile wärmeisoliert und beheizt.
fr: Ce vieux wagon de passagers ne disposait ni de toilettes, ni d'espace pour les bagages. Les compartiments étaient isolés et chauffés.
ja: トイレも荷物置き場もない初期の客車。各客室は断熱され、暖房が入っています。
ru: У этого пассажирского вагона раннего образца не было ни туалета, ни багажного отделения. Купе были изолированы и отапливались.

# VEHICLE_WAGGON_NIKOLAS_1ST_NAME
source: Nikolas
ru: «Николай I»

# VEHICLE_WAGGON_OPEN_1850_DESCRIPTION
source: At the beginning of the railroad age, almost exclusively two-axle freight cars of simple design were used, many of them flatcars with side shelves.
de: Zu Beginn des Eisenbahnzeitalters kamen zunächst fast ausschliesslich zweiachsige Güterwagen einfacher Bauart zum Einsatz, viele davon Flachwagen mit Seitenborden.
fr: Au début de l'ère du chemin de fer, la quasi-majorité des wagons de fret avaient une forme très simple et deux essieux. Beaucoup étaient des wagons plats munis planches latérales.
ja: 鉄道時代の初期には、シンプルな2軸設計の車両がほとんどで、その多くが側面に棚を取り付けた平台貨車でした。
ru: В начале эпохи железнодорожных перевозок применялись (за редким исключением) только двухосные грузовые вагоны самого простого вида. Многие из них оснащались боковыми бортами.

# VEHICLE_WAGGON_OPEN_1850_NAME
source: Gondola
de: Offener Güterwagen
fr: Wagon-tombereau
ja: ゴンドラ
ru: Гондола

# VEHICLE_WAGGON_OPEN_1910_DESCRIPTION
source: These gondolas according to model sheet A1 are based on the Prussian coaches and were built from 1910 with and without brakeman's cab.
de: Diese abbordbaren offenen Güterwagen nach Musterblatt A1 basieren auf den preussischen Wagen und wurden ab 1910 mit und ohne Bremserhaus genutzt.
fr: Ces wagons-tombereaux s'inspiraient des plans des voitures prussiennes, et ont été produits à partir de 1910, avec ou sans guérite de frein.
ja: モデルシートA1によれば、これらの無蓋貨車は1910年以降、プロイセンの馬車をベースに作られるようになりました。制動手用のスペースがあるものとないものがあります。
ru: Согласно чертежу A1, эти полувагоны строились на базе прусских вагонов и с 1910 года производились как с площадкой для тормозного кондуктора, так и без неё.

# VEHICLE_WAGGON_OPEN_1910_NAME
source: Gondola
de: Offener Güterwagen
fr: Wagon-tombereau
ja: ゴンドラ
ru: Полувагон

# VEHICLE_WAGGON_OPEN_1975_DESCRIPTION
source: These coaches have a flat floor and fixed side walls, a so-called shelf. Most of the coaches can be tilted fore and aft and had at least one side door.
de: Diese Wagen haben einen flachen Boden und feste Seitenwände, ein sogenanntes Bord. Die meisten Wagen sind stirn- und seitenkippbar und verfügen über mindestens eine seitliche Tür.
fr: Ces voitures possèdent un plancher plat et des parois latérales fixes. En général, elles peuvent s'incliner à l'avant et à l'arrière, et possèdent au moins une porte latérale.
ja: 平台の側面に棚が固定された車両。車両の多くは前方に傾く可能性があり、側面にドアが設けられていました。
ru: Вагоны с плоским полом и прочными боковыми стенками — так называемыми бортами. Многие из них могут наклоняться вперёд и назад и оснащены как минимум одной боковой дверью.

# VEHICLE_WAGGON_OPEN_1975_NAME
source: Gondola
de: Offener Güterwagen
fr: Wagon-tombereau
ja: ゴンドラ
ru: Полувагон

# VEHICLE_WAGGON_PARLOR_DESCRIPTION
source: The classic "Pullman Heavyweight" passenger coach was an institution; it was widely used in American railroads.
de: Der klassische "Pullman Heavyweight"-Passagierwagen war eine Institution; er wurde in der amerikanischen Eisenbahn weit verbreitet eingesetzt.
fr: Cette voiture de passagers "Pullman Heavyweight" était une véritable institution, extrêmement fréquente sur les chemins de fer américains.
ja: "Pullman Heavyweight"は、米国の鉄道で広く使用されている伝統的な客車です。
ru: Классический пассажирский вагон Pullman Heavyweight часто можно было встретить на американских железных дорогах.

# VEHICLE_WAGGON_PULLMAN_1850_DESCRIPTION
source: An early wooden passenger car that offers little comfort.
de: Ein früher Personenwagen in Holzkonstruktion, der nur wenig Komfort bietet.
fr: Une vieille voiture de passagers au confort limité.
ja: 初期の木製客車。乗り心地は良くありません。
ru: Ранний образец деревянного пассажирского вагона. Не очень комфортный.

# VEHICLE_WAGGON_PULLMAN_1850_NAME
source: Passenger Car
de: Personenwagen
fr: Voiture de passagers
ja: 客車
ru: Пассажирский вагон

# VEHICLE_WAGGON_PULLMAN_1876_DESCRIPTION
source: A passenger car with a clearstory that provides better ventilation and comfort.
de: Ein Personenwagen mit einem Oberlichtaufbau, der für eine bessere Belüftung und mehr Komfort sorgt.
fr: Une voiture de passagers à claire-voie, assurant plus de confort et une meilleure aération.
ja: 換気と快適性向上のための採光窓が付いた客車。
ru: Пассажирский вагон с верхним рядом окон, обеспечивающим улучшенную вентиляцию и больший комфорт.

# VEHICLE_WAGGON_PULLMAN_1876_NAME
source: Passenger Car with Clearstory
de: Personenwagen mit Oberlichtaufbau
fr: Voiture de passagers à claire-voie
ja: 採光窓付き客車
ru: Пассажирский вагон с доп. окнами

# VEHICLE_WAGGON_PULLMAN_1900_DESCRIPTION
source: Heavy passenger car with more comfort to serve the long distances across the USA.
de: Schwerer Personenwagen mit mehr Komfort, der für die langen Strecken quer durch die USA gedacht war.
fr: Une lourde voiture de passagers mettant l'accent sur le confort, destinée à couvrir de longues distances aux États-Unis.
ja: 米国内の長距離移動に耐えうる快適性を確保した大型客車です。
ru: Тяжёлый пассажирский вагон, достаточно комфортный для поездок по США на длинные дистанции.

# VEHICLE_WAGGON_PULLMAN_1900_NAME
source: Six-Axle Passenger Car
de: Sechsachsiger Personenwagen
fr: Voiture de passagers à six essieux
ja: 6軸客車
ru: Шестиосный пассажирский вагон

# VEHICLE_WAGGON_PUTILOV_3RD_DESCRIPTION
source: This passenger car was one of the last to be built with 3 axles. It was used for different classes and was accordingly painted differently.
de: Dieser Personenwagen war einer der letzten, der 3-achsig gebaut wurde. Er wurde für verschiedene Klassen verwendet und entsprechend unterschiedlich lackiert.
fr: Un des derniers wagons de passagers à posséder 3 essieux. Il était décliné en plusieurs classes, chacune peinte d'une couleur différente.
ja: 3軸設計で作られた最後の客車の1つ。乗客の階級に応じて様々な色が塗られました。
ru: Это один из последних трёхосных пассажирских вагонов. Их красили в цвета, соответствующие тому или иному классу.

# VEHICLE_WAGGON_PUTILOV_3RD_NAME
source: Putilov
ru: «Путилов»

# VEHICLE_WAGGON_RUNGENWAGEN_1850_DESCRIPTION
source: Stakes are the vertical struts on the loading area of vehicles or trailers and the name-giving feature of flat freight cars.
de: Rungen sind die senkrecht stehenden Streben an der Ladefläche von Fahrzeugen oder Anhängern und namensgebendes Merkmal von flachen Eisenbahn-Güterwagen.
fr: Les ranchers sont des barres verticales placées sur la zone de chargement des véhicules ou remorques, et constituent un élément caractéristique des wagons plats.
ja: ステークとは、荷台に垂直に取り付けられた補強材で、平台貨車の重要な特徴の1つです。
ru: Стойки — вертикальные подпорки на грузовой платформе. Они характерны для многих вагонов-платформ.

# VEHICLE_WAGGON_RUNGENWAGEN_1850_NAME
source: Flatcar with side stakes
de: Rungenwagen
fr: Wagon plat à ranchers
ja: 平台貨車（ステーク付き）
ru: Вагон-платформа со стойками

# VEHICLE_WAGGON_RUNGENWAGEN_1890_DESCRIPTION
source: Early coaches of this type were still produced without brakes. It was not until the later series that air brakes were introduced throughout the country.
de: Frühe Wagen dieser Bauart wurden noch ohne Bremsen hergestellt. Erst die späteren Serien erhielten flächendeckend Druckluftbremsen.
fr: Les premiers wagons de ce type n'étaient pas équipés de freins. Il fallut attendre les séries ultérieures pour que les freins à air comprimé se généralisent dans le pays.
ja: このタイプの車両は、後期シリーズでエアブレーキが導入されるようになるまで、ブレーキのないものが作られていました。
ru: Ранние образцы этих вагонов не оснащались тормозами. Лишь на поздние версии стали устанавливать воздушные тормоза.

# VEHICLE_WAGGON_RUNGENWAGEN_1890_NAME
source: Flatcar with side stakes
de: Rungenwagen
fr: Wagon plat à ranchers
ja: 平台貨車（ステーク付き）
ru: Вагон-платформа со стойками

# VEHICLE_WAGGON_RUNGENWAGEN_1950_DESCRIPTION
source: Most of the flatcars with side stakes built from 1950 onwards have two axles and were manufactured in large numbers. It was not until later that many areas of application for special flatcars were adopted.
de: Die meisten ab 1950 gebauten Rungenwagen sind zweiachsig und wurden in grosser Stückzahl gefertigt. Erst später wurden viele Einsatzgebiete von Flachwagen der Sonderbauart übernommen.
fr: La majorité des wagons plats à ranchers construits à partir de 1950 possédaient deux essieux et étaient produits en grande quantité. Plus tard, bien des domaines d'application différents furent développés pour les wagons plats spéciaux.
ja: ステーク付きの平台貨車の多くは1950年以降、多くの分野で特殊な平台貨車が採用されるようになるまで、2軸設計で大量に生産されました。
ru: Многие вагоны-платформы со стойками, производившиеся с 1950 года, были двухосными и изготавливались массово. Производство специализированных платформ началось гораздо позже.

# VEHICLE_WAGGON_RUNGENWAGEN_1950_NAME
source: Flatcar with side stakes
de: Rungenwagen
fr: Wagon plat à ranchers
ja: 平台貨車（ステーク付き）
ru: Вагон-платформа со стойками

# VEHICLE_WAGGON_RUSSO_BALT_3RD_DESCRIPTION
source: This 3-axle passenger car was built in large numbers and used until the 1950s.
de: Dieser 3-achsige Personenwagen wurde in grosser Stückzahl gebaut und bis in die 1950er-Jahre eingesetzt.
fr: Produit en grand nombre, ce wagon de passagers à 3 essieux est resté en service jusque dans les années 1950.
ja: 大量生産され、1950年代まで使用された3軸設計の客車。
ru: Этот трёхосный пассажирский вагон производился в больших количествах и эксплуатировался до 1950-х годов.

# VEHICLE_WAGGON_RUSSO_BALT_3RD_NAME
source: Russo Balt
ru: «Руссо-Балт»

# VEHICLE_WAGGON_STAKE_CAR_1850_DESCRIPTION
source: A flatcar with a wooden deck and stakes on both sides. Mainly for loads that are too bulky for loading in closed coaches.
de: Ein Flachwagen mit einem Deck aus Holz und Rungen auf beiden Seiten. Hauptsächlich für Ladungen, die zu sperrig für die Beladung in geschlossenen Wagen sind.
fr: Un wagon plat à la plateforme en bois et doté de ranchers des deux côtés. Idéal pour les chargements trop encombrants pour les wagons couverts.
ja: 木製デッキと両側にステークの付いた平台貨車。主に屋根付き馬車には積めない大きさの荷物を運ぶのに使用されました。
ru: Вагон-платформа с деревянной поверхностью и стойками с обеих сторон. В основном, предназначен для перевозки грузов, не влезающих в крытые вагоны.

# VEHICLE_WAGGON_STAKE_CAR_1850_NAME
source: Flatcar with side stakes
de: Rungenwagen
fr: Wagon plat à ranchers
ja: 平台貨車（ステーク付き）
ru: Вагон-платформа со стойками

# VEHICLE_WAGGON_STAKE_CAR_1895_DESCRIPTION
source: A flatcar with center beam, designed for the transport of long and bulky goods. The struts on the underside provide additional load-bearing capacity.
de: Ein Flachwagen mit zentralem Träger, der für den Transport von langen und sperrigen Gütern ausgelegt ist. Die Verstrebungen an der Unterseite sorgen für zusätzliche Tragkraft.
fr: Un wagon plat à support central, pensé pour le transport de marchandises allongées et volumineuses. Les barres situées en dessous amplifient la capacité de chargement.
ja: 中央に梁が入った平台貨車。大型荷物の長距離輸送用に設計されました。底面の支柱により、耐荷重が向上しています。
ru: Вагон-платформа с центральной балкой. Предназначен для перевозки длинных крупных грузов. Подпорки снизу обеспечивают дополнительную грузоподъёмность.

# VEHICLE_WAGGON_STAKE_CAR_1895_NAME
source: Flatcar with side stakes
de: Rungenwagen
fr: Wagon plat à ranchers
ja: 平台貨車（ステーク付き）
ru: Вагон-платформа со стойками

# VEHICLE_WAGGON_STAKE_CAR_1952_DESCRIPTION
source: A flatcar with center beam and four axles. This type of coach is also called a "skeleton" because the wagon has no floor but only lateral arms.
de: Ein Flachwagen mit zentralem Träger und vier Achsen. Diese Art Wagen wird auch als "Skelett" bezeichnet, da der Wagen keinen Boden, sondern nur seitliche verlaufende Arme hat.
fr: Un wagon plat doté d'un support central et de quatre essieux. Ce type de wagon est également surnommé "squelette", car il ne possède aucun plancher, seulement des barres latérales.
ja: 中央に梁が入った4軸平台貨車。このタイプの車両は、板を横に並べただけの荷台で床がないため、"スケルトン"とも呼ばれます。
ru: Четырёхосный вагон-платформа с центральной балкой. Такие вагоны называют «скелетами»: у них отсутствует пол, и есть только каркас.

# VEHICLE_WAGGON_STAKE_CAR_1952_NAME
source: Flatcar with side stakes
de: Rungenwagen
fr: Wagon plat à ranchers
ja: 平台貨車（ステーク付き）
ru: Вагон-платформа со стойками

# VEHICLE_WAGGON_STAKE_CAR_2000_DESCRIPTION
source: This modern flatcar with side stakes can be loaded with various goods. Loading is possible from above, from the side and also from the front thanks to flaps.
de: Dieser modere Rungenwagen kann mit verschiedensten Gütern beladen werden. Eine Beladung ist von oben, der Seite und dank Klappen auch von vorn möglich.
fr: Ce wagon plat moderne à ranchers peut embarquer des marchandises diverses. Le chargement peut se faire par le dessus, le côté ou l'avant, grâce aux abattants.
ja: ステーク付きの現代的な平台貨車。荷台を傾けることができるため、上方向や横方向だけでなく、前からも様々な荷物を積むことができます。
ru: На эту современную платформу со стойками можно погрузить самые разные товары. Погрузка может производиться сверху, сбоку и, благодаря особенностям конструкции, спереди.

# VEHICLE_WAGGON_STAKE_CAR_2000_NAME
source: Flatcar with side stakes
de: Rungenwagen
fr: Wagon plat à ranchers
ja: 平台貨車（ステーク付き）
ru: Вагон-платформа со стойками

# VEHICLE_WAGGON_STAKE_CAR_AS_1850_DESCRIPTION
source: In this early freight car, both the platform and the frame itself are made of wood. Steel girders were only used later.
de: Bei diesem frühen Güterwagen besteht sowohl die Plattform als auch noch der Rahmen selbst aus Holz. Stahlträger fanden erst später Verwendung.
fr: Sur cet ancien modèle de wagon de marchandises, la plateforme et l'ossature elle-même sont en bois. Les poutres en acier ne furent ajoutées que plus tard.
ja: 初期の貨物車両。乗降口とフレームは木製で、鋼鉄製の桁が使われるようになったのは後になってからです。
ru: Этот грузовой вагон раннего образца был сделан целиком из дерева. Лишь позже в конструкции начали применять стальные балки.

# VEHICLE_WAGGON_STAKE_CAR_AS_1850_NAME
source: Flatcar with side stakes
de: Rungenwagen
fr: Wagon plat à ranchers
ja: 平台貨車（ステーク付き）
ru: Вагон-платформа со стойками

# VEHICLE_WAGGON_STAKE_CAR_AS_1900_DESCRIPTION
source: This flatcar with side stakes for the St. Petersburg to Moscow route was equipped with racks to prevent goods from slipping sideways.
de: Dieser Rungenwagen für die Strecke St. Petersburg-Moskau wurde mit Gestellen ausgestattet, die das seitliche Verrutschen von Gütern verhindern sollten.
fr: Ce wagon plat circulant sur la ligne Saint-Pétersbourg-Moscou était équipé de ranchers, afin d'éviter aux marchandises de glisser.
ja: サンクト・ペテルブルグからモスクワに向かう路線で使用された平台貨車。貨物が滑り落ちるのを防ぐラックを備えています。
ru: Этот вагон-платформа, следовавший по маршруту «Санкт-Петербург — Москва», оснащался стойками, удерживающими груз на месте.

# VEHICLE_WAGGON_STAKE_CAR_AS_1900_NAME
source: Flatcar with side stakes
de: Rungenwagen
fr: Wagon plat à ranchers
ja: 平台貨車（ステーク付き）
ru: Вагон-платформа со стойками

# VEHICLE_WAGGON_STAKE_CAR_AS_1950_DESCRIPTION
source: With this 4-axle flatcar with side stakes, the side frames and end walls can be removed separately as required.
de: Bei diesem 4-achsigen Rungenwagen können die seitlichen Gestelle und die Abschlusswände je nach Bedarf gesondert entfernt werden.
fr: Sur ce wagon plat à 4 essieux doté de ranchers, les parois latérales et d'extrémité peuvent être retirées séparément, selon les besoins.
ja: ステーク付きの4軸平台貨車。サイドフレームと背板は必要に応じて取り外すことができました。
ru: Стойки и ограждающие стенки этого четырёхосного вагона-платформы можно демонтировать по отдельности.

# VEHICLE_WAGGON_STAKE_CAR_AS_1950_NAME
source: Flatcar with side stakes
de: Rungenwagen
fr: Wagon plat à ranchers
ja: 平台貨車（ステーク付き）
ru: Вагон-платформа со стойками

# VEHICLE_WAGGON_STREAMLINED_SANTA_FE_DESCRIPTION
source: As the first attempt to make passenger cars lighter, this type was made of aluminum with corrugated side walls.
de: Als erster Versuch, Personenwagen leichter zu machen, wurde dieser Typ aus Aluminium mit gewellten Seitenwänden gebaut.
fr: Première tentative d'alléger les wagons de passagers, cette voiture était faite d'aluminium, et possédait des parois latérales ondulées.
ja: 客車を軽量化しようという初の試みにより、波型の側板がアルミニウム製になっています。
ru: Первая попытка облегчить пассажирские вагоны. Этот вагон сделан из алюминия, а его стенки гофрированы.

# VEHICLE_WAGGON_STREAMLINED_SANTA_FE_NAME
source: Streamlined Coach New Mexico
fr: Voiture profilée New Mexico
ru: Обтекаемый вагон Нью-Мексико

# VEHICLE_WAGGON_SUBURBAN_2ND_DESCRIPTION
source: This passenger car from the early 20th century is one of the first models with trucks. A toilet is also part of the equipment.
de: Dieser Personenwagen aus dem frühen 20. Jahrhundert ist eines der ersten Modelle mit Drehgestellen. Zur Ausstattung gehört ausserdem eine Toilette.
fr: Ce wagon de passagers du début du XXe siècle est l'un des premiers modèles équipés de bogies. Il comporte également des toilettes.
ja: 20世紀初期の客車。貨物車付きの最初のモデルの1つ。トイレも備えていました。
ru: Этот пассажирский вагон начала XX века — один из первых пассажирских вагонов с поворотными тележками. Также оснащён туалетом.

# VEHICLE_WAGGON_SUBURBAN_2ND_NAME
source: Suburban
ja: サバーバン
ru: Пригородный вагон

# VEHICLE_WAGGON_TANKCAR_1860_DESCRIPTION
source: It was not until oil was discovered in the 1860s that railroads needed to develop this new type of coach for transporting liquids.
de: Erst als in den 1860er-Jahren Öl entdeckt wurde, bestand für Eisenbahnen die Notwendigkeit, diese neue Art von Wagen für den Transport von Flüssigkeiten zu entwickeln.
fr: Devant les débuts de l'exploitation du pétrole dans les années 1860, les compagnies ferroviaires durent concevoir de nouveaux types de wagon pour le transport de liquides.
ja: 1860年代に石油が発見されると、鉄道業界は液体を輸送できる新しいタイプの車両を考案しなければならなくなりました。
ru: Потребность в новых вагонах для перевозки жидкостей возникла лишь с открытием нефти в 1860-х годах.

# VEHICLE_WAGGON_TANKCAR_1860_NAME
source: Tank car
de: Kesselwagen
fr: Wagon-citerne
ja: タンク貨車
ru: Вагон-цистерна

# VEHICLE_WAGGON_TANKCAR_1899_DESCRIPTION
source: A tank car can transport liquid or gaseous raw materials. It was not until 1900 that safety standards were introduced, although thousands of these coaches were already in use.
de: Ein Kesselwagen kann flüssige oder gasförmige Rohstoffe transportieren. Erst um 1900 wurden Sicherheitsstandards eingeführt, obwohl schon Tausende dieser Wagen im Einsatz waren.
fr: Un wagon-citerne sert à transporter des produits liquides ou gazeux. Ce n'est qu'en 1900 que les premières normes de sécurité furent mises en place, alors que des milliers de voitures en ce genre étaient déjà en circulation.
ja: タンク貨車は、液体やガス状の原料を輸送することができます。1900年になって安全基準が導入される頃には、数千台の車両がすでに使用されていました。
ru: В вагоне-цистерне можно перевозить жидкости или газы. Нормативы техники безопасности для таких перевозок появились лишь в 1900 году, когда в эксплуатации были уже тысячи вагонов-цистерн.

# VEHICLE_WAGGON_TANKCAR_1899_NAME
source: Tank car
de: Kesselwagen
fr: Wagon-citerne
ja: タンク貨車
ru: Вагон-цистерна

# VEHICLE_WAGGON_TANKCAR_1948_DESCRIPTION
source: Competition from pipelines and trucks in the 1950s made it necessary to build larger tank cars. This four-axle version was designed for particularly high loads.
de: Die Konkurrenz in den 1950ern durch Pipelines und Lkw machte es nötig, grössere Kesselwagen zu bauen. Diese vierachsige Ausführung ist für besonders hohe Lasten gedacht.
fr: Face à la compétition des pipelines et des camions dans les années 1950, il devint nécessaire de construire des wagons-citernes plus volumineux. Cette version à quatre essieux était pensée pour les chargements très lourds.
ja: 1950年代のパイプラインやトラックとの競合により、より大型のタンク貨車が必要になって生まれた車両。特に高負荷に耐えられるように4軸設計になっています。
ru: Конкуренция со стороны трубопроводов и грузовиков в 1950-х годах привела к необходимости строить вагоны-цистерны большего размера. Эта четырёхосная цистерна может справиться с особо большой нагрузкой.

# VEHICLE_WAGGON_TANKCAR_1948_NAME
source: Tank car
de: Kesselwagen
fr: Wagon-citerne
ja: タンク貨車
ru: Вагон-цистерна

# VEHICLE_WAGGON_TANKCAR_2000_DESCRIPTION
source: This modern 4-axle tanker truck can be equipped with various loading and unloading equipment to meet the different needs of railroad companies.
de: Dieser moderne 4-achsige Tankwagen kann mit verschiedenster Be- und Entlade-Ausrüstung ausgestattet werden, um so den verschiedenen Bedürfnissen von Bahngesellschaften gerecht zu werden.
fr: Ce wagon-citerne moderne à 4 essieux peut embarquer divers équipements de chargement et déchargement, afin de s'adapter aux besoins des entreprises ferroviaires.
ja: 現代的な4軸タンカートラック。鉄道会社の要求に応じて積み下ろし用の様々な機材を取り付けることができます。
ru: Этот современный четырёхосный вагон-цистерну можно оснастить различными погрузочно-разгрузочными механизмами, удовлетворяющими всем требованиям железнодорожных компаний.

# VEHICLE_WAGGON_TANKCAR_2000_NAME
source: Tank car
de: Kesselwagen
fr: Wagon-citerne
ja: タンク貨車
ru: Вагон-цистерна

# VEHICLE_WAGGON_TANKCAR_AS_1850_DESCRIPTION
source: The first tanker trucks were simply flatbed cars on which a tank was mounted.
de: Die ersten Tankwagen waren einfach Flachbettwagen, auf denen ein Tank aufmontiert wurde.
fr: Les premiers wagons-citernes étaient de simples wagons plats sur lesquels on fixait une citerne.
ja: 平台貨車にタンクが取り付けられたシンプルな初のタンカートラック。
ru: Первые вагоны-цистерны были обычными безбортовыми платформами, на которые монтировали цистерны с топливом.

# VEHICLE_WAGGON_TANKCAR_AS_1850_NAME
source: Tank car
de: Kesselwagen
fr: Wagon-citerne
ja: タンク貨車
ru: Вагон-цистерна

# VEHICLE_WAGGON_TANKCAR_AS_1900_DESCRIPTION
source: In contrast to some earlier tanker trucks, this was built in Russia in the early 20th century and was mostly used for the transport of petroleum.
de: Im Gegensatz zu manchen früheren Tankwagen wurde dieser hier im frühen 20. Jahrhundert in Russland gebaut und meist für den Transport von Petroleum genutzt.
fr: Contrairement à certains de ses prédécesseurs, ce wagon-citerne a été construit en Russie au début du XXe siècle, et servait principalement au transport de pétrole.
ja: 他の初期タンカートラックと異なり、20世紀初頭にロシアで作られたモデル。主に石油の輸送に使われました。
ru: По сравнению с некоторыми вагонами-цистернами раннего образца, конкретно этот был построен в России в начале XX века и применялся, в основном, для перевозки нефти.

# VEHICLE_WAGGON_TANKCAR_AS_1900_NAME
source: Tank car
de: Kesselwagen
fr: Wagon-citerne
ja: タンク貨車
ru: Вагон-цистерна

# VEHICLE_WAGGON_TANKCAR_AS_1950_DESCRIPTION
source: This 4-axle tanker truck was built in various designs for the transport of various liquids.
de: Dieser 4-achsige Tankwagen wurde in verschiedenen Bauformen für den Transport diverser Flüssigkeiten gebaut.
fr: Plusieurs versions de ce wagon-citerne à 4 essieux existaient, pour le transport de liquides divers.
ja: 運搬する液体の種類に応じて様々なデザインが作られた4軸タンカートラック。
ru: Этот четырёхосный вагон-цистерна строился в нескольких вариантах для перевозки соответствующих жидкостей.

# VEHICLE_WAGGON_TANKCAR_AS_1950_NAME
source: Tank car
de: Kesselwagen
fr: Wagon-citerne
ja: タンク貨車
ru: Вагон-цистерна
