Repository: morecool/transportfever2_kr
Catalog: languages/res-*.po
Languages: de, fr, ja, ru

# MISSION_SHINKANSEN_TASK_OPERATE_NOISEA_TASK
source: Reduce the noise pollution in [link=jump_shiga]Shiga[/link] or make a payment of ${payamount}.
de: Verringere die Lärmbelastung in [link=jump_shiga]Shiga[/link] oder zahle einen Abschlag von ${payamount}.
fr: Réduisez la pollution sonore à [link=jump_shiga]Shiga[/link], ou payez ${payamount}.
ja: [link=jump_shiga]滋賀[/link]の騒音を低減させるか、${payamount}を支払いましょう。
ru: Добейтесь снижения шума в [link=jump_shiga]Сиге[/link] или заплатите ${payamount}.

# MISSION_SHINKANSEN_TASK_OPERATE_NOISEA_TEXT
source: The population of Shiga is threatening to inundate you with lawsuits if you don't do something about the trains' noise emissions. That is, unless you invest in protective noise barriers.
de: Die Bevölkerung in Shiga droht, dich mit Klagen einzudecken, wenn du nichts gegen die Schallemissionen der Züge unternimmst. Es sei denn, du investierst in Lärmschutzwände.
fr: Les habitants de Shiga menacent de vous inonder de réclamations si jamais vous ne faites pas quelque chose pour réduire le vacarme que font les trains, à moins que vous n'investissiez dans des barrières pour limiter le bruit.
ja: 滋賀の住民は、列車の騒音をどうにかしてくれないなら、苦情攻めにすると脅しています。 ノイズバリアに投資しない限りは防げません。
ru: Жители Сиги угрожают завалить вас жалобами, если вы не предпримете меры для снижения шума от поездов. Вы также можете инвестировать в строительство шумовых барьеров.

# MISSION_SHINKANSEN_TASK_OPERATE_NOISEB_NAME
source: Reducing noise pollution in Hamamatsu
de: Lärmbelastung in Hamamatsu reduzieren
fr: Réduire la pollution sonore à Hamamatsu
ja: 浜松の騒音を低減
ru: Снижение шумового загрязнения в Хамамацу

# MISSION_SHINKANSEN_TASK_OPERATE_NOISEB_OPTION
source: Make payment
de: Abschlag zahlen
fr: Effectuer le paiement
ja: 支払いをする
ru: Заплатить

# MISSION_SHINKANSEN_TASK_OPERATE_NOISEB_TASK
source: Reduce the noise pollution in [link=jump_hamamatsu]Hamamatsu[/link] or make a payment of ${payamount}.
de: Verringere die Lärmbelastung in [link=jump_hamamatsu]Hamamatsu[/link] oder zahle einen Abschlag von ${payamount}.
fr: Réduisez la pollution sonore à [link=jump_hamamatsu]Hamamatsu[/link], ou payez ${payamount}.
ja: [link=jump_hamamatsu]浜松[/link]の騒音を低減させるか、${payamount}を支払う。
ru: Добейтесь снижения шума в [link=jump_hamamatsu]Хамамацу[/link] или заплатите ${payamount}.

# MISSION_SHINKANSEN_TASK_OPERATE_NOISEB_TEXT
source: The people in Hamamatsu feel disadvantaged due to the trains' clamor and want to get away from there. See to it that they change their minds or finance their move to a different neighborhood.
de: Die Menschen in Hamamatsu fühlen sich durch die Geräusche der Züge beeinträchtigt und wollen nichts wie weg. Sieh zu, dass sie es sich anders überlegen oder finanziere ihnen den Umzug in ein anderes Quartier.
fr: Les résidents d'Hamamatsu sont contrariés par le bruit que font les trains et désirent fuir le quartier. Faites quelque chose pour les convaincre de rester, ou financez leur déplacement ailleurs.
ja: 浜松の住民は列車の騒音に悩まされていて、そこから離れたいと思っています。 何らかの対策を行って、彼らの気持ちを変えさせるか、別の地域へ引っ越すための資金を提供しましょう。
ru: Жителей Хамамацу удручает постоянный шум поездов, и они хотят убраться из этих мест. Убедите их передумать или оплатите переселение в другой район.

# MISSION_SHINKANSEN_TASK_OPERATE_NOISEC_NAME
source: Reducing noise pollution in Mishima
de: Lärmbelastung in Mishima reduzieren
fr: Réduire la pollution sonore à Mishima
ja: 三島の騒音を低減
ru: Снижение шумового загрязнения в Мисиме

# MISSION_SHINKANSEN_TASK_OPERATE_NOISEC_OPTION
source: Make payment
de: Abschlag zahlen
fr: Effectuer le paiement
ja: 支払いをする
ru: Заплатить

# MISSION_SHINKANSEN_TASK_OPERATE_NOISEC_TASK
source: Reduce the noise pollution in [link=jump_mishima]Mishima[/link] or make a payment of ${payamount}.
de: Verringere die Lärmbelastung in [link=jump_mishima]Mishima[/link] oder zahle einen Abschlag von ${payamount}.
fr: Réduisez la pollution sonore à [link=jump_mishima]Mishima[/link], ou payez ${payamount}.
ja: [link=jump_mishima]三島[/link]の騒音を低減させるか、${payamount}を支払う。
ru: Добейтесь снижения шума в [link=jump_mishima]Мисиме[/link] или заплатите ${payamount}.

# MISSION_SHINKANSEN_TASK_OPERATE_NOISEC_TEXT
source: In Mishima, residents are complaining about health problems. If you don't do something to improve their situation, you're going to have to pay for compensation benefits.
de: In Mishima klagt die Anwohnerschaft über gesundheitliche Beschwerden. Wenn du nichts unternimmst, damit sich ihr Zustand verbessert, wirst du Entschädigungsleistungen zahlen müssen.
fr: Les résidents de Mishima ont exprimé des inquiétudes quant à leur santé. Si vous ne faites rien pour améliorer leur situation, vous devrez les dédommager.
ja: 三島の住民は健康上の懸念を訴えています。 彼らの状況を改善しない場合は、補償を支払う必要があります。
ru: Жители Мисимы жалуются на состояние здоровья. Если вы не сумеете улучшить ситуацию, придётся платить.

# MISSION_SHINKANSEN_TASK_OPERATE_NOISE_NAME
source: Reduce Noise Pollution
de: Lärm reduzieren
fr: Réduire la pollution sonore
ja: 騒音を低減
ru: Снижение шумового загрязнения

# MISSION_SHINKANSEN_TASK_OPERATE_NOISE_TASK
source: Reduce noise pollution on the sections of track in [link=jump_shiga]Shiga[/link], [link=jump_hamamatsu]Hamamatsu[/link], and [link=jump_mishima]Mishima[/link].
de: Verringere die Lärmbelastung an den Streckenabschnitten in [link=jump_shiga]Shiga[/link], [link=jump_hamamatsu]Hamamatsu[/link] und [link=jump_mishima]Mishima[/link].
fr: Réduire la pollution sonore sur les segments de voie ferrée de [link=jump_shiga]Shiga[/link], [link=jump_hamamatsu]Hamamatsu[/link], et [link=jump_mishima]Mishima[/link].
ja: [link=jump_shiga]滋賀[/link]、[link=jump_hamamatsu]浜松[/link]、[link=jump_mishima]三島[/link]の線路区間での騒音を低減しましょう。
ru: Добейтесь снижения шумового загрязнения на участках [link=jump_shiga]Сига[/link], [link=jump_hamamatsu]Хамамацу[/link] и [link=jump_mishima]Мисима[/link].

# MISSION_SHINKANSEN_TASK_OPERATE_NOISE_TEXT
source: The national Ministry of the Environment has set thresholds for maximum noise pollution in the vicinity of the route. Reduce the noise emissions or make compensation payments toward financing appropriate relief measures.
de: Das staatliche Umweltministeriums hat Grenzwerte für die maximale Lärmbelastung in Streckennähe festgesetzt. Reduziere die Schallemissionen oder leiste Ausgleichszahlungen zwecks Finanzierung entsprechender Entlastungsmassnahmen.
fr: Le ministère national de l'environnement a établi des limites de pollution sonore aux abords des voies ferrées. Réduisez les émissions de bruit, ou procédez à des paiements de compensation pour financer des mesures de réduction de bruit adéquates.
ja: 同国の環境省は、レール付近の騒音に対して制限を設けています。 適切な騒音低減対策に資金を供給するために、騒音の発生を低減するか、補償金を支払いましょう。
ru: Министерство по охране окружающей среды определило ограничения шумового загрязнения возле железных дорог. Добейтесь снижения уровня шума или профинансируйте разработку адекватных мер его снижения.

# MISSION_SHINKANSEN_TASK_OPERATE_TEXT
source: The final preparations were able to be completed on schedule and the new railroad line festively inaugurated in time for the Olympic Games. The train is so popular that demand exceeds the existing offer by far. But the new route isn't making everyone happy. The residents living alongside the tracks are complaining about the noise...
de: Die letzten Vorbereitungen konnten termingerecht abgeschlossen und die neue Linie anlässlich der Olympischen Spiele feierlich eröffnet werden. Der Zug erfreut sich einer solch grossen Beliebtheit, dass die Nachfrage das bestehende Angebot bei Weitem übersteigt. Doch die neue Strecke macht nicht alle glücklich. Die Anwohnerschaft entlang der Gleise beklagt sich über den Lärm ...
fr: Les dernières préparations ont été terminées dans les temps et le nouveau chemin de fer a pu faire son ouverture pour les Jeux olympiques. Et le train devient tellement populaire que la demande commence à largement dépasser l'offre actuelle. Cependant, tout le monde n'est pas satisfait de cette voie ferrée. Aux abords des lignes, les résidents se plaignent du bruit...
ja: 最終準備は予定通りに完了し、新しい鉄道がオリンピックのために開通しました。 列車は人気になり、需要が供給をはるかに上回っています。 しかし、誰もが新しい鉄道に満足しているわけではありません。 線路沿いの住民は騒音について不満の声を上げています…
ru: Последние приготовления закончены по графику, и новая железная дорога открывается перед Олимпийскими играми. Поезд так стремительно набирает популярность, что очень скоро спрос значительно превышает предложение. Но не всех радует новая железная дорога. Жители домов, стоящих возле путей, жалуются на шум...

# MISSION_SHINKANSEN_TASK_OPERATE_TRACKS_NAME
source: Optimize the Railroad
de: Strecke optimieren
fr: Optimiser le chemin de fer
ja: 鉄道の最適化
ru: Оптимизировать железную дорогу

# MISSION_SHINKANSEN_TASK_OPERATE_TRACKS_SUB1
source: Capacity of the line
de: Kapazität der Strecke
fr: Capacité de la ligne
ja: 路線の定員
ru: Вместимость линии

# MISSION_SHINKANSEN_TASK_OPERATE_TRACKS_SUB2
source: Train waiting time under ${x}%
de: Züge Standzeit unter ${x}%
fr: Temps d'attente pour le train inférieur à ${x} %
ja: 列車の待ち時間${x}%未満
ru: Время ожидания поезда менее ${x}%

# MISSION_SHINKANSEN_TASK_OPERATE_TRACKS_SUB3
source: Average speed
de: Durchschnittsgeschwindigkeit
fr: Vitesse moyenne
ja: 平均速度
ru: Средняя скорость

# MISSION_SHINKANSEN_TASK_OPERATE_TRACKS_TASK
source: Increase the capacity of the line with more trains to ${goalcap}, ensure waiting times below ${standtime_formated} and a average speed of at least ${goalspeed} km/h.
de: Erhöhe die Kapazität der Strecke mit mehr Zügen auf ${goalcap}, sorge für Standzeiten unter ${standtime_formated}% und eine Durchschnittsgeschwindigkeit von mindestens ${goalspeed} km/h.
fr: Augmentez la capacité de la ligne en ajoutant plus de trains, et faites en sorte que les passagers attendent moins longtemps, tout en augmentant la vitesse moyenne.
ja: より多くの列車で路線の定員を増やし、待ち時間をより短く、平均速度を高くするよう努めます。
ru: Повысьте вместимость линии — увеличьте количество вагонов, добейтесь сокращения времени ожидания и повышения средней скорости.

# MISSION_SHINKANSEN_TASK_OPERATE_TRACKS_TEXT
source: The increased passenger volume calls for several optimizations: The average speed needs to be increased, the route capacity enlarged, and waiting times reduced!
de: Das erhöhte Passagieraufkommen erfordert einige Optimierungen: Die Durchschnittsgeschwindigkeit muss erhöht, die Kapazität der Strecke vergrössert und die Wartezeit verkürzt werden!
fr: Le volume croissant de passagers nécessite de procéder à une optimisation. La vitesse moyenne et la capacité de la ligne doivent être augmentées, et les temps d'attente réduits.
ja: 乗客数の増加には最適化が必要です。つまり、平均速度を上げ、路線の定員を拡張し、待ち時間を短縮する必要があります。
ru: С увеличением пассажирского потока потребуется оптимизация: необходимо повысить среднюю скорость и вместимость линии, а время ожидания поезда — снизить.

# MISSION_SHINKANSEN_TASK_PLAN_FUJI_NAME
source: Preparing the tunnel construction
de: Tunnelbau vorbereiten
fr: Préparer la construction du tunnel
ja: トンネル建設地の準備
ru: Подготовка к строительству туннеля

# MISSION_SHINKANSEN_TASK_PLAN_FUJI_SUB1
source: Removing stone
de: Steine abtransportieren
fr: Enlever les pierres
ja: 石を取り除く
ru: Уборка камней

# MISSION_SHINKANSEN_TASK_PLAN_FUJI_TASK
source: Transport ${deliver_stone} stone from the [link=jump_stonepile]drilling site[/link] to the [link=jump_stonedump]stone heap[/link].
de: Transportiere ${deliver_stone} Stein von der [link=jump_stonepile]Bohrstelle[/link] zur [link=jump_stonedump]Steinhalde[/link].
fr: Acheminez de la ${deliver_stone} depuis le [link=jump_stonepile]site de forage[/link] jusqu'au [link=jump_stonedump]tas de pierre[/link].
ja: ${deliver_stone}[link=jump_stonepile]掘削場[/link]から石の堆積場へ[link=jump_stonedump]輸送[/link]しましょう。
ru: Вывезите ${deliver_stone} с [link=jump_stonepile]места бурения[/link] к [link=jump_stonedump]каменному отвалу[/link].

# MISSION_SHINKANSEN_TASK_PLAN_FUJI_TEXT
source: Mountainous terrain stands in the way of level track routing. Arrange test drillings for building tunnels.
de: Gebirgiges Terrain steht einer ebenmässigen Streckenführung im Wege. Veranlasse Probebohrungen für den Tunnelbau.
fr: Les reliefs montagneux empêchent de bâtir de belles lignes bien droites. Procédez à des forages de test en prévision de la construction du tunnel.
ja: 山岳地帯は、平らでまっすぐな鉄道の邪魔になります。 トンネル建設に備えて、試験孔を掘りましょう。
ru: Гористая местность мешает построить ровную и прямую железную дорогу. Пробурите пробные отверстия для постройки туннеля.

# MISSION_SHINKANSEN_TASK_PLAN_HAMANA_NAME
source: Preparing the bridge construction
de: Brückenbau vorbereiten
fr: Préparer la construction du pont
ja: 橋建設地の準備
ru: Подготовка к строительству моста

# MISSION_SHINKANSEN_TASK_PLAN_HAMANA_SUB1
source: Deliver construction material
de: Baumaterial liefern
fr: Livrez les matériaux de construction
ja: 建設資材の運搬
ru: Доставка стройматериалов

# MISSION_SHINKANSEN_TASK_PLAN_HAMANA_TASK
source: Deliver ${deliver_constmat} [link=jump_conmatplant]construction materials[/link] to the [link=jump_constmatdump]bridge construction site[/link].
de: Liefere ${deliver_constmat} [link=jump_conmatplant]Baumaterial[/link] zur [link=jump_constmatdump]Brückenbaustelle[/link].
fr: Livrez des ${deliver_constmat} matériaux de construction au [link=jump_constmatdump]chantier du pont[/link].
ja: ${deliver_constmat}建設資材を[link=jump_constmatdump]橋建設地[/link]へ運びましょう。
ru: Доставьте ${deliver_constmat} ед. стройматериалов на [link=jump_constmatdump]место строительства моста[/link].

# MISSION_SHINKANSEN_TASK_PLAN_HAMANA_TEXT
source: If the route is supposed to run along the straightest path, the mouth of Lake Hamana has to be dealt with. Make preparations for building a bridge.
de: Soll die Strecke auf direktestem Weg verlaufen, so muss die Mündung des Hamana-Sees überwunden werden. Triff Vorbereitungen für den Bau einer Brücke.
fr: Pour que la voie ferrée emprunte le chemin le plus direct, il doit passer à travers l'embouchure du lac Hamana. Préparez la construction d'un pont.
ja: 鉄道が迂回しないルートをたどるには、浜名湖の河口を渡らなければなりません。 橋建設の準備をしましょう。
ru: Чтобы железная дорога была как можно более прямой, она должна пересечь устье озера Хамана. Подготовьте строительство моста.

# MISSION_SHINKANSEN_TASK_PLAN_KYOTO_NAME
source: Resettlement
de: Umsiedelung
fr: Déplacement des populations
ja: 再定住
ru: Переселение

# MISSION_SHINKANSEN_TASK_PLAN_KYOTO_TASK
source: Remove the bus stations from the marked area.
de: Entferne die Busstationen aus dem markierten Gebiet.
fr: Enlevez les arrêts de bus dans la zone indiquée.
ja: マークのついたエリアからバス停を取り除きましょう。
ru: Уберите автобусные остановки из указанной области.

# MISSION_SHINKANSEN_TASK_PLAN_KYOTO_TEXT
source: Several rows of houses in the Imperial City have to make way for the new railroad route. This involves relocating the residents. Make sure they don't get left by the wayside in their new quarters.
de: In der Kaiserstadt müssen einige Häuserzeilen der Neubaustrecke weichen, was die Umsiedlung der Anwohnerschaft nach sich zieht. Sorge dafür, dass sie in ihren neuen Quartieren nicht den Anschluss verlieren.
fr: Il va falloir démolir plusieurs rangées d'habitations pour faire passer le nouveau chemin de fer à travers la ville impériale, ce qui signifie qu'il va falloir reloger leurs résidents. Assurez-vous que les quartiers dans lesquels ils sont déplacés sont bien desservis.
ja: 帝都に新しい鉄道を敷くためには、数列の家屋を取り壊さなければならないため、住民に移転してもらう必要があります。 彼らが新しい地域でも社会的な繋がりを維持できるようにしましょう。
ru: Чтобы новая железная дорога дошла до столицы Империи, необходимо снести несколько рядов домов, а значит, жильцов придётся переселить. Убедитесь в транспортной доступности нового района.

# MISSION_SHINKANSEN_TASK_PLAN_NAME
source: Planning and Measuring
de: Planen und Vermessen
fr: Planifier et mesurer
ja: 計画と測定
ru: Планирование и измерения

# MISSION_SHINKANSEN_TASK_PLAN_PARTS_NAME
source: Prepare Sections of Rail
de: Streckenabschnitte vorbereiten
fr: Préparer les segments de chemin de fer
ja: レール区間を準備する
ru: Подготовьте участки железной дороги

# MISSION_SHINKANSEN_TASK_PLAN_PARTS_TASK
source: Find out what needs to be done at the [link=jump_stonepile]tunnel construction site[/link] and at the [link=jump_constmatdump]bridge construction site[/link].
de: Informiere dich bei der [link=jump_stonepile]Tunnelbaustelle[/link] und der [link=jump_constmatdump]Brückenbaustelle[/link].
fr: Découvrez ce qui doit être fait au [link=jump_stonepile]chantier du tunnel[/link] et au [link=jump_constmatdump]chantier du pont[/link].
ja: [link=jump_stonepile]トンネル建設地[/link]と[link=jump_constmatdump]橋建設地[/link]で何をする必要があるか調べましょう。
ru: Выясните, какие меры требуется принять на [link=jump_stonepile]строительстве туннеля[/link] и [link=jump_constmatdump]строительстве моста[/link].

# MISSION_SHINKANSEN_TASK_PLAN_PARTS_TEXT
source: Each route segment presents various difficulties, each of which calls for taking very specific measures. Find out what needs to be done.
de: Jeder Streckenabschnitt birgt unterschiedliche Schwierigkeiten, die jeweils ganz spezifische Massnahmen erfordern. Bringe in Erfahrung, was zu tun ist.
fr: Chaque segment de chemin de fer présente des défis différents qui nécessitent des mesures très spécifiques. Découvrez ce qui doit être fait.
ja: 鉄道の各区間にはさまざまな課題があり、しっかりとした具体的な対策が求められます。 何をする必要があるか調べましょう。
ru: На каждом участке железной дороги ждут свои трудности, для борьбы с которыми требуются особые меры. Найдите решение для каждой проблемы.

# MISSION_SHINKANSEN_TASK_PLAN_TEXT
source: The country's topography has several pitfalls in store. Numerous obstacles must be overcome so that the new train can reach top speeds of over 200 kilometers per hour. Mountains, bodies of water and populated areas make it hard to plan a straight-line route. Tackle these construction challenges and create a masterpiece of Japanese engineering!
de: Die Topografie des Landes birgt einige Tücken. Damit die neue Bahn Höchstgeschwindigkeiten von mehr als 200 Kilometer pro Stunde erreichen kann, müssen zahlreiche Hindernisse überwunden werden: Gebirge, Gewässer und Siedlungsräume erschweren die Planung einer pfeilgeraden Route. Bewältige die baulichen Herausforderungen und erschaffe ein Meisterwerk japanischer Ingenieurskunst!
fr: La topographie du pays nous impose quelques inconvénients. Il y a de nombreux obstacles à surmonter si l'on veut que le nouveau train puisse atteindre une vitesse de pointe supérieure à 200 km/h. Les montagnes, les cours d'eau et les zones habitées rendent compliquée la planification d'un trajet droit. Saisissez ces défis logistiques à bras-le-corps et créez un chef-d'oeuvre d'ingénierie japonaise !
ja: この国の地形にはいくつか欠点があります。 新しい列車が時速200キロメートル以上の最高速度に到達するには、多くの障害を克服しなければなりません。山、水路、人口の多い地域では、まっすぐなルートを計画することは困難です。 これらの建設上の課題に取り組んで、日本のエンジニアリングの傑作を作りましょう！
ru: Топография страны обещает определённые проблемы. Чтобы новый поезд мог развить скорость более 200 км/ч, придётся преодолеть множество препятствий. Горы, каналы и населённые районы не дадут проложить прямую дорогу. Скорее преодолейте препятствия и создайте шедевр японского строительного искусства!

# MISSION_SHINKANSEN_TASK_PREPARE_BREAKTEST_NAME
source: Testing emergency stop
de: Notbremsung testen
fr: Tester l'arrêt d'urgence
ja: 非常停止のテスト
ru: Испытание экстренных остановок

# MISSION_SHINKANSEN_TASK_PREPARE_BREAKTEST_SUB1
source: Trains at speed
de: Züge auf Geschwindigkeit
fr: Trains à pleine vitesse
ja: 列車速度
ru: Поезда едут

# MISSION_SHINKANSEN_TASK_PREPARE_BREAKTEST_SUB2
source: Trains stopped
de: Züge gebremst
fr: Trains arrêtés
ja: 停止した列車
ru: Поезда остановлены

# MISSION_SHINKANSEN_TASK_PREPARE_BREAKTEST_TASK
source: Buy ${goalnf} Shinkansen and accelerate them to ${goalspeed} km/h. Then stop them as fast as possible.
de: Kaufe ${goalnf} Shinkansen und beschleunige sie auf ${goalspeed} km/h. Halte dann alle so schnell wie möglich an.
fr: Achetez ${goalnf} Shinkansen et faites-les accélérer jusqu'à ${goalspeed} km/h, puis faites-les s'arrêter aussi vite que possible.
ja: ${goalnf}台新幹線を購入し、時速${goalspeed}キロまで加速しましょう。そして、出来るだけ速く停止します。
ru: Купите ${goalnf} «Синкансэн» и разгоните их до ${goalspeed} км/ч. Затем остановите их как можно быстре.

# MISSION_SHINKANSEN_TASK_PREPARE_BREAKTEST_TEXT
source: All trains are equipped with sensors that automatically trigger an emergency stop in the event of an earthquake. If the system happens to fail, the staff must be able to bring the train to a standstill as fast as possible.
de: Sämtliche Züge sind mit Sensoren ausgestattet, die im Falle eines Erdbebens automatisch eine Vollbremsung auslösen. Falls das System ausfallen sollte, muss das Personal in der Lage sein, den Zug schnellstmöglich zum Stillstand zu bringen.
fr: Tous les trains sont équipés de senseurs qui déclenchent immédiatement un freinage d'urgence en cas de tremblement de terre. Si le système ne fonctionne pas, l'équipage doit être capable d'arrêter le train aussi vite que possible.
ja: すべての列車には、地震時に自動的に非常ブレーキがかかるセンサーが装備されています。 システムに障害が発生した場合、スタッフは出来るだけ速く列車を停止できなければなりません。
ru: Все поезда оборудованы датчиками, которые автоматически включают аварийный тормоз в случае землетрясения. При отказе системы у экипажа должна быть возможность как можно скорее остановить поезд.

# MISSION_SHINKANSEN_TASK_PREPARE_CREW_NAME
source: Bringing the maintenance crew
de: Wartungs-Crew bringen
fr: Amener l'équipe de maintenance
ja: 整備係を連れて来る
ru: Перевозка бригады техобслуживания

# MISSION_SHINKANSEN_TASK_PREPARE_CREW_TASK
source: Hire ${workers} workers for the [link=jump_hq]main office[/link].
de: Bringe ${workers} Arbeiter zur [link=jump_hq]Zentralstelle[/link].
fr: Engager ${workers} employés pour le [link=jump_hq]bureau central[/link].
ja: [link=jump_hq]メインオフィス[/link]用に${workers}の作業員を雇いましょう。
ru: Наймите работников (${workers}) для [link=jump_hq]главного офиса[/link].

# MISSION_SHINKANSEN_TASK_PREPARE_CREW_TEXT
source: Every single car ought to be stripped down to its individual parts at regular intervals. The hub office needs capable personnel to do this.
de: Jeder einzelne Wagen soll in regelmässigen Abständen in alle Einzelteile zerlegt werden. Dafür benötigen die Zentralstelle fähiges Personal.
fr: Chaque wagon individuel devrait pouvoir être démonté en pièces détachées à intervalles réguliers. Il nous faut du personnel compétent au bureau central pour faire ça.
ja: 各車両は、一定の間隔で個々のコンポーネントに解体する必要があります。 本社にはそのための有能なスタッフが必要です。
ru: Все вагоны следует регулярно разбирать на отдельные компоненты. Для этого главному офису нужны компетентные сотрудники.

# MISSION_SHINKANSEN_TASK_PREPARE_MEASURE_NAME
source: Taking measurements
de: Messungen durchführen
fr: Prendre des mesures
ja: 測定する
ru: Проведение измерений

# MISSION_SHINKANSEN_TASK_PREPARE_MEASURE_SUB1
source: Travel along the rails
de: Strecke abgefahren
fr: Emprunter le train
ja: レールに沿って移動
ru: Проехать по железнодорожным путям

# MISSION_SHINKANSEN_TASK_PREPARE_MEASURE_SUB2
source: Meters traveled in tunnels
de: Tunnelfahrten Meter
fr: Mètres parcourus dans des tunnels
ja: トンネルで走行した距離（メートル）
ru: Пройдено метров по туннелям:

# MISSION_SHINKANSEN_TASK_PREPARE_MEASURE_SUB3
source: Meters traveled on bridges
de: Brückenfahrten Meter
fr: Mètres parcourus sur des ponts
ja: 橋で走行した距離（メートル）
ru: Пройдено метров по мостам:

# MISSION_SHINKANSEN_TASK_PREPARE_MEASURE_TASK
source: Travel along the whole railroad with Dr. Yellow and complete at least ${tmg} meters in tunnels and ${bmg} meters on bridges.
de: Fahre die gesamte Strecke mit Dr. Yellow ab und absolviere mindestens ${tmg} Meter in Tunnel und ${bmg} Meter auf Brücken.
fr: Voyagez le long de la ligne de chemin de fer en compagnie du Dr Yellow, et roulez au moins ${tmg} mètres dans des tunnels et ${bmg} mètres sur des ponts.
ja: ドクターイエローと一緒に鉄道に沿って全体を移動し、少なくともトンネルを${tmg}メートル、橋を${bmg}メートルを完走しましょう。
ru: Осмотрите все пути с «Жёлтым доктором» и пройдите не менее ${tmg} м по туннелям и ${bmg} м по мостам.
