Repository: morecool/transportfever2_kr
Catalog: languages/res-*.po
Languages: de, fr, ja, ru

# MISSION_REDSTAR_MEDAL_SPARROW_BUGS_NAME
source: Plague of beetles
de: Käferplage
fr: Le fléau des scarabées
ja: 甲虫の異常発生
ru: Нашествие жуков

# MISSION_REDSTAR_MEDAL_SPARROW_BUGS_SUB1
source: Drive in areas
de: Gebiete abfahren
fr: Conduire dans les zones
ja: エリアで車を運転
ru: Проехать между областями

# MISSION_REDSTAR_MEDAL_SPARROW_BUGS_TASK
source: Drive a vehicle between the [link=jump_pesticide_zone1]first[/link] and [link=jump_pesticide_zone2]second[/link] highlighted areas to spray pesticide.
de: Fahre den [link=jump_pesticide_zone1]ersten[/link] und [link=jump_pesticide_zone2]zweiten[/link] markierten Bereich mit einem Fahrzeug ab, um Pestizide zu versprühen.
fr: Conduisez un véhicule dans la [link=jump_pesticide_zone1]première[/link] et la [link=jump_pesticide_zone2]seconde[/link] zone en surbrillance pour répandre de l'insecticide.
ja: [link=jump_pesticide_zone1]一番目[/link]と[link=jump_pesticide_zone2]二番目[/link]のハイライトされたエリアの間に車を走らせ、殺虫剤を噴霧しましょう。
ru: Проедьте по [link=jump_pesticide_zone1]первой[/link] и [link=jump_pesticide_zone2]второй[/link] подсвеченной области, чтобы распылить пестицид.

# MISSION_REDSTAR_MEDAL_SPARROW_BUGS_TEXT
source: The sparrow plague has been resolved extremely effectively. That’s called success. Unfortunately, the measures you took have not only decimated the sparrows but the whole bird population as well. Which has led to a drastic increase in the beetle population. The pests have to be poisoned.
de: Die Spatzenplage wurde äusserst effektiv beseitigt. Das ist ein Erfolg. Bedauerlicherweise haben deine Massnahmen nicht nur die Spatzen, sondern den gesamten Vogelbestand dezimiert, was zu einem drastischen Anstieg der Käferpopulation geführt hat. Die Schädlinge müssen vergiftet werden.
fr: Vous avez résolu le problème des moineaux avec brio. C'est une belle réussite. Malheureusement, vos mesures n'ont pas seulement décimé les moineaux, mais également la population aviaire dans son ensemble, ce qui a entraîné une augmentation massive du nombre de scarabées. Cette vermine doit être éradiquée.
ja: スズメによる被害は、非常に効率的に解決されました。成功といえるでしょう。 しかし残念ながら、あなたが取った対策によって、スズメのみならずすべての鳥が死んでしまいました。それにより、甲虫の数が劇的に増えました。 害虫には、毒を使わなければなりません。
ru: Воробьиное нашествие было подавлено с высокой эффективностью. К сожалению, после принятых вами мер сократилось количество не только воробьёв, но и птиц вообще, что привело к резкому увеличению популяции жуков. Их всех следует потравить.

# MISSION_REDSTAR_MEDAL_SPARROW_CAMPAIGNSCREENNAME
source: The great plagues
de: Die grossen Plagen
fr: Sus à la vermine
ja: 異常発生
ru: Великие бедствия

# MISSION_REDSTAR_MEDAL_SPARROW_FINISH_NAME
source: Cleansed!
de: Gesäubert!
fr: Éradication terminée !
ja: 浄化完了！
ru: Чисто!

# MISSION_REDSTAR_MEDAL_SPARROW_FINISH_TEXT
source: Bravo! You’ve successfully purged the surrounding region of pests. That little bit of poison in the soil layers certainly won’t inhibit plant growth... It’s quite the opposite!
de: Bravo! Du hast das Umland erfolgreich von Schädlingen gesäubert. Das bisschen Gift in den Böden wird das Wachstum der Pflanzen bestimmt nicht hemmen ... im Gegenteil!
fr: Bravo ! Vous avez réussi à purger la région alentour de la vermine. Et ce n'est pas un peu de pesticide qui risque de réduire la qualité des récoltes... C'est tout l'inverse !
ja: ブラボー！周囲の地域の害虫を首尾よく駆除しました。 土の表層の少量の毒は、植物の成長を妨げないでしょう…妨げます！逆です！
ru: Браво! Вам удалось избавить регион от мелких вредителей. И оставшийся в слоях почвы яд вовсе не станет помехой для роста урожая. Совсем даже наоборот!

# MISSION_REDSTAR_MEDAL_SPARROW_NAME
source: The great plagues
de: Die grossen Plagen
fr: Sus à la vermine
ja: 異常発生
ru: Великие бедствия

# MISSION_REDSTAR_MEDAL_SPARROW_NOISE_NAME
source: Sparrow campaign
de: Spatzen-Kampagne
fr: Lutte anti-moineaux
ja: スズメキャンペーン
ru: Уничтожение воробьёв

# MISSION_REDSTAR_MEDAL_SPARROW_NOISE_SUB1
source: Cause noise
de: Lärm verursachen
fr: Faites du bruit
ja: 騒音の発生
ru: Устроить шум

# MISSION_REDSTAR_MEDAL_SPARROW_NOISE_TASK
source: Make noise to scare away the sparrows.
de: Mache Lärm, um die Spatzen zu beseitigen.
fr: Faites du bruit pour éradiquer les moineaux.
ja: 騒音を立てて、スズメを駆除しましょう。
ru: Устройте шум, чтобы отпугнуть воробьёв.

# MISSION_REDSTAR_MEDAL_SPARROW_NOISE_TEXT
source: Sparrows are one of the greatest plagues in the country. They peck the seeds from the fields and consequently destroy the entire crop. Arrange for a suitable level of noise. Completely frazzled, the birds will soon fall from the sky.
de: Eine der grössten Plagen im Lande sind die Spatzen. Sie picken die Saat von den Feldern und machen so die ganze Ernte zunichte. Veranstalte einen gehörigen Krach. Vor lauter Erschöpfung werden die Vögel bald vom Himmel fallen.
fr: Les moineaux constituent l'un des plus grands fléaux du pays. Ils mangent les graines semées dans les champs et détruisent ainsi la récolte tout entière. Générez un volume sonore approprié. Les oiseaux seront si exténués qu'ils tomberont en plein vol.
ja: スズメは、国内で大発生している害鳥の一つです。 畑から種をついばんで、ついには穀物をすべてだめにしてしまいます。 適切なレベルの騒音を準備しましょう。 鳥が完全に疲れ果てると、空から落ちてきます。
ru: Воробьи — одно из главных бедствий этой страны. Они выклёвывают посеянные семена и уничтожают весь урожай. Организуйте достаточный уровень шума. Оглушённые птицы скоро начнут падать с неба.

# MISSION_REDSTAR_MEDAL_SPARROW_TEXT
source: All kinds of vermin are afflicting agriculture in the People’s Republic on a serious scale. The party leadership has contracted you to get rid of the creatures.
de: Allerlei Schädlinge setzen der Landwirtschaft der Volksrepublik arg zu. Die Parteileitung hat dich beauftragt, den Viechern den Garaus zu machen.
fr: Les animaux nuisibles provoquent des dégâts considérables pour l'agriculture de la République populaire. Les dirigeants du parti vous ont demandé de régler le problème.
ja: あらゆる種類の害虫が、人民共和国の農業を深刻な規模で苦しめています。 党の指導部は、この生物を駆除する契約をあなたと結びました。
ru: Сельское хозяйство Китайской Народной Республики страдает из-за нашествия разного рода вредителей. Руководство партии поручило вам избавиться от них.

# MISSION_REDSTAR_NAME
source: People‘s Republic
de: Sozialistische Volksrepublik
fr: La République populaire
ja: 人民共和国
ru: Народная республика

# MISSION_REDSTAR_PARAMS_CHENGDU
source: Chengdu
ja: 成都
ru: Чэнду

# MISSION_REDSTAR_PARAMS_CHONGQING
source: Chongqing
ja: 重慶
ru: Чунцин

# MISSION_REDSTAR_PARAMS_COALMINE_EAST
source: Suining coal mine
de: Suining Kohlebergwerk
fr: Mine de charbon de Suining
ja: 遂寧炭鉱
ru: Угольная шахта Суйнина

# MISSION_REDSTAR_PARAMS_COALMINE_WEST
source: Ziyang coal mine
de: Ziyang Kohlebergwerk
fr: Mine de charbon de Ziyang
ja: 資陽炭鉱
ru: Угольная шахта Цзыяна

# MISSION_REDSTAR_PARAMS_CONSTRUCTIONSITE1
source: Industrial construction site 1
de: Industriebaustelle 1
fr: Chantier industriel 1
ja: 産業建設地1
ru: Промышленная стройплощадка 1

# MISSION_REDSTAR_PARAMS_CONSTRUCTIONSITE2
source: Industrial construction site 2
de: Industriebaustelle 2
fr: Chantier industriel 2
ja: 産業建設地2
ru: Промышленная стройплощадка 2

# MISSION_REDSTAR_PARAMS_CONSTRUCTIONSITE3
source: Industrial construction site 3
de: Industriebaustelle 3
fr: Chantier industriel 3
ja: 産業建設地3
ru: Промышленная стройплощадка 3

# MISSION_REDSTAR_PARAMS_CONSTRUCTIONSITE4
source: Industrial construction site 4
de: Industriebaustelle 4
fr: Chantier industriel 4
ja: 産業建設地4
ru: Промышленная стройплощадка 4

# MISSION_REDSTAR_PARAMS_CONSTRUCTIONSITE5
source: Industrial construction site 5
de: Industriebaustelle 5
fr: Chantier industriel 5
ja: 産業建設地5
ru: Промышленная стройплощадка 5

# MISSION_REDSTAR_PARAMS_CONSTRUCTIONSITE6
source: Industrial construction site 6
de: Industriebaustelle 6
fr: Chantier industriel 6
ja: 産業建設地6
ru: Промышленная стройплощадка 6

# MISSION_REDSTAR_PARAMS_CONSTRUCTIONSITE7
source: Industrial construction site 7
de: Industriebaustelle 7
fr: Chantier industriel 7
ja: 産業建設地7
ru: Промышленная стройплощадка 7

# MISSION_REDSTAR_PARAMS_CONSTRUCTIONSITE8
source: Industrial construction site 8
de: Industriebaustelle 8
fr: Chantier industriel 8
ja: 産業建設地8
ru: Промышленная стройплощадка 8

# MISSION_REDSTAR_PARAMS_DAMSITE
source: Dam construction site
de: Baustelle Dam
fr: Chantier du barrage
ja: ダム建設地
ru: Строительство плотины

# MISSION_REDSTAR_PARAMS_GUANGAN
source: Guang'an
ja: 広安
ru: Гуанъань

# MISSION_REDSTAR_PARAMS_IRONMINE_EAST
source: Chongqing iron ore mine
de: Chongqing Eisenerzbergwerk
fr: Mine de fer de Chongqing
ja: 重慶鉄鉱石鉱山
ru: Железный рудник Чунцина

# MISSION_REDSTAR_PARAMS_IRONMINE_WEST
source: Lesan iron ore mine
de: Lesan Eisenerzbergwerk
fr: Mine de fer de Leshan
ja: 楽山鉄鉱石鉱山
ru: Железный рудник Лэшаня

# MISSION_REDSTAR_PARAMS_LESHAN
source: Leshan
ja: 楽山
ru: Лэшань

# MISSION_REDSTAR_PARAMS_LUZHOU
source: Luzhou
ja: 瀘州
ru: Лучжоу

# MISSION_REDSTAR_PARAMS_MACHINESIMPORT
source: Machine import warehouse
de: Lager Maschinenimport
fr: Entrepôt d'importation de machines
ja: 機械輸入倉庫
ru: Склад импортного оборудования

# MISSION_REDSTAR_PARAMS_MACHINESIMPORT2
source: Machine import warehouse
de: Lager Maschinenimport
fr: Entrepôt d'importation de machines
ja: 機械輸入倉庫
ru: Склад импортного оборудования

# MISSION_REDSTAR_PARAMS_MACHINESIMPORT3
source: Machine import warehouse
de: Lager Maschinenimport
fr: Entrepôt d'importation de machines
ja: 機械輸入倉庫
ru: Склад импортного оборудования

# MISSION_REDSTAR_PARAMS_NANCHONG
source: Nanchong
ja: 南充
ru: Наньчун

# MISSION_REDSTAR_PARAMS_NEIJIANG
source: Neijiang
ja: 内江
ru: Нэйцзян

# MISSION_REDSTAR_PARAMS_STEELMILL_EAST
source: Chongqing steelworks
de: Chongqing Stahlwerk
fr: Aciérie de Chongqing
ja: 重慶製鋼所
ru: Металлургическое предприятие Чунцина

# MISSION_REDSTAR_PARAMS_STEELMILL_WEST
source: Zigong steelworks
de: Zigong Stahlwerk
fr: Aciérie de Zigong
ja: 自貢製鋼所
ru: Металлургическое предприятие Цзыгуна

# MISSION_REDSTAR_PARAMS_SUINING
source: Suining
ja: 遂寧
ru: Суйнин

# MISSION_REDSTAR_PARAMS_TRACKINDUSTRY
source: Track construction factory
de: Gleisbaufabrik
fr: Usine de construction de rails
ja: 線路建設工場
ru: Строительство железнодорожного пути

# MISSION_REDSTAR_PARAMS_TRAINSTATION_CHENGDU
source: Chengdu passenger station
de: Chengdu Passagier-Bahnhof
fr: Gare de passagers de Chengdu
ja: 成都旅客駅
ru: Вокзал в Чэнду

# MISSION_REDSTAR_PARAMS_TRAINSTATION_CHONGQING
source: Chongqing passenger station
de: Chongqing Passagier-Bahnhof
fr: Gare de passagers de Chongqing
ja: 重慶旅客駅
ru: Вокзал в Чунцине

# MISSION_REDSTAR_PARAMS_TRAINSTATION_NEIJIANG
source: Neijiang passenger station
de: NeijiangPassagier-Bahnhof
fr: Gare de passagers de Neijiang
ja: 内江旅客駅
ru: Вокзал в Нэйцзяне

# MISSION_REDSTAR_PARAMS_TRAINSTATION_ZIYANG
source: Ziyang passenger station
de: Ziyang Passagier-Bahnhof
fr: Gare de passagers de Ziyang
ja: 資陽旅客駅
ru: Вокзал в Цзыяне

# MISSION_REDSTAR_PARAMS_ZIGONG
source: Zigong
ja: 自貢
ru: Цзыгун

# MISSION_REDSTAR_PARAMS_ZIYANG
source: Ziyang
ja: 資陽
ru: Цзыян

# MISSION_REDSTAR_TASK_CORRECTION_MAXTRAIN_HINT
source: One item of freight which has been transported a distance of one kilometer by rail counts as one railway freight kilometer.
de: Als ein Eisenbahn-Güterkilometer zählt ein Stück Fracht, dass über eine Strecke von einem Kilometer per Bahn transportiert wurde.
fr: Une marchandise ayant été transportée sur une distance d'un kilomètre par voie ferroviaire compte comme un kilomètre de fret ferroviaire.
ja: 一つの貨物を鉄道で1キロメートル輸送すると、1鉄道貨物キロメートルとしてカウントされます。
ru: Перевозка поездом одной единицы груза на расстояние в один километр считается за один километр железнодорожных грузоперевозок.

# MISSION_REDSTAR_TASK_CORRECTION_MAXTRAIN_NAME
source: Maximizing railway freight distances
de: Eisenbahn-Güterkilometer maximieren
fr: Maximiser les distances de fret ferroviaire
ja: 鉄道貨物輸送距離の最大化
ru: Увеличение дальности железнодорожных грузоперевозок

# MISSION_REDSTAR_TASK_CORRECTION_MAXTRAIN_TASK
source: Transport as much cargo as possible over a great distance to exceed a value of ${kmpermonth3} railway freight kilometers per month.
de: Transportiere möglichst viele Waren über grosse Distanz, um den Wert von ${kmpermonth3} Eisenbahn-Güterkilometer pro Monat zu überschreiten.
fr: Transportez un maximum de marchandises sur une grande distance de manière à dépasser une valeur de ${kmpermonth3} kilomètres de fret ferroviaire parcourus par mois.
ja: 一ヶ月あたりの鉄道貨物輸送距離が${kmpermonth3}を越えるよう、できるだけ多くの貨物を輸送しましょう。
ru: Перевезите как можно больше грузов на большие расстояния, чтобы километраж железнодорожных грузоперевозок в месяц превысил ${kmpermonth3}.

# MISSION_REDSTAR_TASK_CORRECTION_MAXTRAIN_TEXT
source: Now that the railroad infrastructure is intact again, the People’s Republic is able to keep up with the rest of the world. Demonstrate the country’s economic power by means of the many miles that railway freight has traveled.
de: Nun, da die Bahninfrastruktur wieder intakt ist, kann die Volksrepublik mit dem Rest der Welt mithalten. Stelle die Wirtschaftskraft des Landes mittels der vielen zurückgelegten Eisenbahn-Güterkilometer unter Beweis.
fr: À présent que les infrastructures ferroviaires sont réparées, la République populaire peut tenir tête au reste du monde. Montrez la puissance économique du pays en transportant des marchandises par voie ferroviaire sur des distances importantes.
ja: 鉄道インフラが元通りになったので、人民共和国は世界に追いつけるようになりました。 鉄道貨物輸送で運べる距離の長さによって、国の経済力を見せつけましょう。
ru: Восстановление железнодорожной инфраструктуры позволило Народной Республике сравняться с другими странами. Экономическую мощь страны показывает расстояние, пройденное вашими грузовыми поездами.

# MISSION_REDSTAR_TASK_CORRECTION_NAME
source: Upward correction
de: Korrektur nach oben
fr: Révision à la hausse
ja: 上方修正
ru: Корректировка роста

# MISSION_REDSTAR_TASK_CORRECTION_PLASTIC_HINT
source: Goods now also need plastic. More construction options are now available on the construction sites.
de: Güter benötigen jetzt auch Plastik. Bei den Baustellen stehen nun weitere Bauoptionen zur Verfügung.
fr: À présent, les biens de consommation nécessitent également du plastique. Les chantiers proposent maintenant davantage d'options de construction.
ja: 今どきの商品にはプラスチックも必要です。 建設地でさらなる建設オプションが利用できるようになりました。
ru: Теперь нам нужен пластик. Теперь на стройках доступно больше видов работ.

# MISSION_REDSTAR_TASK_CORRECTION_PLASTIC_NAME
source: Encouraging plastic production
de: Plastikherstellung fördern
fr: Encourager la production de plastique
ja: プラスチックの製造促進
ru: Развитие производства пластика

# MISSION_REDSTAR_TASK_CORRECTION_PLASTIC_TASK
source: Build a chemical plant.
de: Errichte ein Chemiewerk.
fr: Construisez une usine chimique.
ja: 化学プラントを建設しましょう。
ru: Постройте химический завод.

# MISSION_REDSTAR_TASK_CORRECTION_PLASTIC_TEXT
source: New types of products require new types of materials. That’s why a chemicals industry is supposed to be built up.
de: Neuartige Produkte benötigen neuartige Materialien. Deshalb soll eine chemische Industrie aufgebaut werden.
fr: De nouveaux types de produits nécessitent de nouveaux types de matériaux. D'où la nécessité de développer une industrie chimique.
ja: 新しいタイプの製品には、新しいタイプの素材が必要です。 そのため、化学産業が立ちあげられることになるでしょう。
ru: Новая продукция требует новых материалов. Поэтому надо укреплять химическую промышленность.

# MISSION_REDSTAR_TASK_CORRECTION_TEXT
source: Thanks to your unprecedented zeal, last year’s planning targets were exceeded by far! The socialist transformation of the economy is making rapid progress. The remaining bourgeoisie has been stripped of power and production facilities are in the hands of the people. Now that the basic needs are covered, work can get started on the production of high-quality goods and more complicated machinery. And more machinery means even more income!
de: Dank deines beispiellosen Eifers wurden die Planziele des vergangenen Jahres weit übertroffen! Die sozialistische Umwandlung der Wirtschaft schreitet zügig voran. Die verbleibende Bourgeoise wurde entmachtet und die Produktionsbetriebe befinden sich in den Händen des Volkes. Nun, da die Grundbedürfnisse gedeckt sind, kann mit der Fertigung hochwertiger Güter und komplexer Maschinen begonnen werden. Und mehr Maschinen bedeuten noch mehr Erträge!
fr: Grâce à votre zèle sans précédent, les objectifs de l'an dernier ont été pulvérisés ! La transformation socialiste de l'économie progresse à bon rythme. Les derniers bourgeois ont été privés de leur pouvoir et les sites de production sont maintenant entre les mains du peuple. À présent que les besoins élémentaires sont assurés, il est possible d'entamer la production de biens de haute qualité et de machines plus sophistiquées. Et qui dit plus de machines dit plus de bénéfices !
ja: あなたの比類なき熱意のおかげで、昨年の計画目標をはるかに上回ることができました！ 経済の社会主義への転換は急速に進展しています。残存する資本家階級は力を削がれ、生産設備は人民の手に渡ります。 必需品が揃うようになったので、高品質な商品や、さらに複雑な機械の生産に取り掛かれるようになりました。 機械が増えるということは、収入が増えるということです！
ru: Благодаря вашему беспрецедентному рвению план на прошлый год был перевыполнен! Переход к социалистической экономике происходит быстрыми темпами. Оставшаяся буржуазия лишилась власти, а средства производства теперь принадлежат народу. Поскольку базовые потребности теперь обеспечены, можно заняться производством высококачественных товаров и более сложных машин. Больше машин — больше дохода!

# MISSION_REDSTAR_TASK_CORRECTION_TOWNS_HINT
source: Cities will grow, when they are supplied with cargo, but also when they are well connected with privat and public transport.
de: Städte wachsen mit guter Warenversorgung, aber auch mit guten Verbindungen für privaten und öffentlichen Verkehr.
fr: Les villes croissent quand elles sont approvisionnées en marchandises, mais aussi quand elles sont bien desservies par un réseau de transports publics et privés.
ja: 都市は、貨物の供給だけでなく、官民のスムーズな輸送によっても成長します。
ru: На прирост населения влияет регулярность поставок грузов и качество маршрутов общественного и частного транспорта.

# MISSION_REDSTAR_TASK_CORRECTION_TOWNS_NAME
source: Supplying towns
de: Städte versorgen
fr: Approvisionner les villes
ja: 街への供給
ru: Обеспечение городов

# MISSION_REDSTAR_TASK_CORRECTION_TOWNS_SUB1
source: Let the cities grow
de: Städte wachsen lassen
fr: Développez les villes
ja: 都市を成長させる
ru: Пусть растут города

# MISSION_REDSTAR_TASK_CORRECTION_TOWNS_SUB2
source: Deliver goods to the towns
de: Waren in Städte liefern
fr: Livrez des biens de consommation aux villes
ja: 食料を街へ輸送
ru: Доставить товары в города

# MISSION_REDSTAR_TASK_CORRECTION_TOWNS_TASK
source: Have the towns grow to a total of ${people_total3} residents and deliver a total of ${cargo3} goods.
de: Lasse die Städte auf eine Summe ${people_total3} Einwohner wachsen und liefere eine Summe von ${cargo3} Waren.
fr: Faites en sorte que les villes atteignent un total de ${people_total3} habitants et livrez un total de ${cargo3} biens de consommation.
ja: 街の人口を総計${people_total3}まで成長させ、商品を総計${cargo3}運びましょう。
ru: Добейтесь роста населения в городах до ${people_total3} жителей и доставьте ${cargo3} ед. товаров.

# MISSION_REDSTAR_TASK_CORRECTION_TOWNS_TEXT
source: As a result of outstanding goal achievement, the Central Committee has raised the planning target for the coming years. Prove once again that you can’t be topped when it comes to diligence and loyalty to the party.
de: Aufgrund der ausgezeichneten Zielerreichung hat das Zentralkomitee das Plansoll für die kommenden Jahre heraufgesetzt. Beweise erneut, dass du in Fleiss und Parteitreue nicht zu überbieten bist.
fr: Au vu des résultats économiques exceptionnels du pays, le Comité central a revu à la hausse les objectifs à atteindre dans les années à venir. Prouvez une nouvelle fois que personne ne vous arrive à la cheville en matière d'assiduité et de loyauté envers le parti.
ja: 目を見張る目標を達成した結果、中央委員会は今後の計画目標を上方修正しました。 勤勉さと党への忠誠心の点で誰にも引けをとらないことを、再び証明しましょう。
ru: В результате выдающихся достижений Центральный комитет повысил требования к плановому заданию на следующие годы. Докажите снова, что, когда речь идёт об усердии и верности партии, вам просто нет равных.

# MISSION_REDSTAR_TASK_DECENTRAL_MINTRAIN_NAME
source: Reducing railway freight distances
de: Eisenbahn-Güterkilometer reduzieren
fr: Réduire les distances de fret ferroviaire
ja: 鉄道貨物輸送距離の縮小
ru: Сокращение дальности железнодорожных грузоперевозок

# MISSION_REDSTAR_TASK_DECENTRAL_MINTRAIN_TASK
source: Reduce the railway freight kilometers covered to a value of below ${kmpermonth4_max} per month.
de: Reduziere die zurückgelegten Eisenbahn-Güterkilometer auf einen Wert unter ${kmpermonth4_max} pro Monat.
fr: Réduisez le nombre de kilomètres de fret ferroviaire parcourus jusqu'à atteindre une valeur mensuelle inférieure à ${kmpermonth4_max}.
ja: 鉄道貨物輸送距離を一ヶ月あたり${kmpermonth4_max}未満に減らしましょう。
ru: Сократите километраж железнодорожных грузоперевозок до ${kmpermonth4_max} в месяц.

# MISSION_REDSTAR_TASK_DECENTRAL_MINTRAIN_TEXT
source: It has been shown that long routes tie up too many resources. It’s much smarter to produce all the essential goods right where they are needed in order to reduce transport costs.
de: Es hat sich gezeigt, dass lange Wege zu viele Ressourcen binden. Viel schlauer ist es, alle lebensnotwendigen Güter dort herzustellen, wo sie gebraucht werden, um die Transportkosten zu verringern.
fr: Il s'avère que les longues lignes nécessitent trop de ressources. Il serait bien plus avisé de produire tous les biens essentiels là où on en a besoin afin de réduire les coûts liés au transport.
ja: ルートが長いと資源が無駄に使われ過ぎることが判明しました。 輸送コストを減らすには、すべての必需品を、必要とされる場所で生産するのがより賢い方法です。
ru: Стало ясно, что на долгие перевозки уходит слишком много ресурсов. Гораздо разумнее производить товары сразу там, где они нужны, чтобы снизить транспортные расходы.

# MISSION_REDSTAR_TASK_DECENTRAL_NAME
source: Decentralization
de: Dezentralisierung
fr: Décentralisation
ja: 分散化
ru: Децентрализация

# MISSION_REDSTAR_TASK_DECENTRAL_STEEL_HINT
source: At the construction sites, more construction options are now available.
de: Bei den Baustellen stehen nun weitere Bauoptionen zur Verfügung.
fr: Les chantiers proposent maintenant davantage d'options de construction.
ja: 建設地でさらなる建設オプションが利用できるようになりました。
ru: Теперь на стройках доступно больше видов работ.

# MISSION_REDSTAR_TASK_DECENTRAL_STEEL_NAME
source: Collecting steel
de: Stahl abholen
fr: Collecter de l'acier
ja: 鋼鉄の収集
ru: Производство стали

# MISSION_REDSTAR_TASK_DECENTRAL_STEEL_TASK
source: Switch at least one farm to steel production and collect ${steel_amount} steel from the farmers.
de: Stelle mindestens eine Farm auf Stahlproduktion um und hole ${steel_amount} Stahl von dort ab.
fr: Transformez au moins une exploitation agricole pour qu'elle se mette à produire de l'acier et collectez-y ${steel_amount} unités d'acier.
ja: 少なくとも一つの農場を鋼鉄生産に切り替えて、農民から鋼鉄を${steel_amount}個集めましょう。
ru: Переключите хотя бы одну ферму на производство стали и получите ${steel_amount} стали от крестьян.

# MISSION_REDSTAR_TASK_DECENTRAL_STEEL_TEXT
source: Steel production is the key link in the chain for economic development. The farmers have been instructed to build small blast furnaces in their backyards in addition to food production so that steel production will continue to grow.
de: Die Stahlproduktion ist das Hauptkettenglied der wirtschaftlichen Entwicklung. Damit sie weiter wachsen wird, ist der Bauernstand gehalten, zusätzlich zur Nahrungsmittelproduktion in den Hinterhöfen kleine Hochöfen zu errichten.
fr: La production d'acier est la clé de voûte du développement économique. Les paysans ont reçu comme instruction de construire des hauts-fourneaux de taille réduite sur leur propriété, en plus de produire des denrées alimentaires, afin d'entretenir la croissance de la production d'acier.
ja: 鋼鉄の生産は経済発展の流れの要です。 鋼鉄の生産力を成長させ続けるために、農民は食料生産に加えて、裏庭に小さな溶鉱炉を建設するよう指導されています。
ru: Производство стали — ключевое звено в цепи экономического развития. Крестьянам было предписано оборудовать свои хозяйства небольшими доменными печами, так что наряду с пищей они также будут производить сталь.
