Repository: morecool/transportfever2_kr
Catalog: languages/res-*.po
Languages: de, fr, ja, ru

# MISSION_SILVERCITY_TASK_TOWN_BUS_TASK
source: Buy ${numberofhorsecarts} horse-drawn carriages for passengers in the newly built depot and allocate them to the line.
de: Kaufe im eben errichteten Depot ${numberofhorsecarts} Pferdekutschen für Passagiere und weise sie der Linie zu.
fr: Achetez ${numberofhorsecarts} diligences destinées au transport de passagers depuis le dépôt que vous venez de construire et assignez-les à cette ligne.
ja: 新しく建てられた発着所の乗客のために、馬車を${numberofhorsecarts}台購入して路線に配置しましょう。
ru: Купите ${numberofhorsecarts} пассажирских экипажей на новой стоянке и назначьте их на маршрут.

# MISSION_SILVERCITY_TASK_TOWN_BUS_TEXT
source: Purchase a few coaches with horses so that you can get started.
de: Erstehe ein paar Kutschen samt Pferden, damit du loslegen kannst.
fr: Acheter quelques diligences et chevaux pour commencer.
ja: 駅馬車を購入して、開始しましょう。
ru: Купите несколько экипажей, чтобы начать свою карьеру.

# MISSION_SILVERCITY_TASK_TOWN_DEPOT_NAME
source: Building a depot
de: Depot bauen
fr: Construire un dépôt
ja: 発着所の建設
ru: Строительство стоянки

# MISSION_SILVERCITY_TASK_TOWN_DEPOT_TASK
source: Build a depot for road vehicles in [link=jump_carsonCity]${name_carsonCity}[/link].
de: Baue ein Depot für Strassenfahrzeuge in [link=jump_carsonCity]${name_carsonCity}[/link].
fr: Construisez un dépôt pour véhicules routiers à [link=jump_carsonCity]${name_carsonCity}[/link].
ja: [link=jump_carsonCity]${name_carsonCity}[/link]に道路車両の発着所を建設しましょう。
ru: Постройте стоянку для транспорта в городе [link=jump_carsonCity]${name_carsonCity}[/link].

# MISSION_SILVERCITY_TASK_TOWN_DEPOT_TEXT
source: Build a depot where the horses can be hitched up and the coaches can wait.
de: Errichte ein Depot, wo die Pferde angespannt werden können.
fr: Construisez un dépôt où entreposer les diligences et atteler les chevaux.
ja: 馬をつないで、駅馬車が停まれる発着所を建設しましょう。
ru: Постройте стоянку, где можно будет запрягать лошадей и останавливаться на отдых.

# MISSION_SILVERCITY_TASK_TOWN_LAYER_NAME
source: Activating a layer
de: Layer aktivieren
fr: Activer un filtre
ja: レイヤーの有効化
ru: Активация слоя

# MISSION_SILVERCITY_TASK_TOWN_LAYER_TASK
source: Activate the land use layer.
de: Aktiviere den Layer für Landnutzung.
fr: Activez le filtre d'utilisation des terres.
ja: 土地使用のレイヤーを有効化しましょう。
ru: Активируйте слой землепользования.

# MISSION_SILVERCITY_TASK_TOWN_LAYER_TEXT
source: Find out about the needs of your future passengers.
de: Bringe etwas über die Bedürfnisse deiner zukünftigen Passagiere in Erfahrung.
fr: Découvrez quels sont les besoins de vos futurs passagers.
ja: 将来の乗客が何を必要とするか調べましょう。
ru: Разузнайте, что хотят ваши будущие пассажиры.

# MISSION_SILVERCITY_TASK_TOWN_LINE_NAME
source: Establishing a line
de: Linie einrichten
fr: Établir une ligne
ja: 路線の確立
ru: Прокладка маршрута

# MISSION_SILVERCITY_TASK_TOWN_LINE_SUB1
source: Add a stop in a residential area
de: Station im Wohngebiet hinzufügen
fr: Ajoutez un arrêt à une zone résidentielle
ja: 住居エリア内に停留所を追加
ru: Построить остановку в жилом районе

# MISSION_SILVERCITY_TASK_TOWN_LINE_SUB2
source: Add a stop in a business district
de: Station im Geschäftsgebiet hinzufügen
fr: Ajoutez un arrêt à un quartier d'affaires
ja: ビジネス地区内に停留所を追加
ru: Построить остановку в деловом районе

# MISSION_SILVERCITY_TASK_TOWN_LINE_SUB3
source: Add a stop in an industrial area
de: Station im Industriegebiet hinzufügen
fr: Ajoutez un arrêt à une zone industrielle
ja: 工業エリア内に停留所を追加
ru: Построить остановку в промышленном районе

# MISSION_SILVERCITY_TASK_TOWN_LINE_TASK
source: Link the new stops in [link=jump_carsonCity]${name_carsonCity}[/link] to a line.
de: Verbinde die neuen Haltestellen in [link=jump_carsonCity]${name_carsonCity}[/link] mit einer Linie.
fr: Reliez les nouveaux arrêts de [link=jump_carsonCity]${name_carsonCity}[/link] à une ligne.
ja: [link=jump_carsonCity]${name_carsonCity}[/link]の新しいバス停を、路線に接続しましょう。
ru: Соедините новые остановки в городе [link=jump_carsonCity]${name_carsonCity}[/link] с маршрутом.

# MISSION_SILVERCITY_TASK_TOWN_LINE_TEXT
source: Make sure your coaches don’t miss any stops.
de: Sieh zu, dass deine Kutschen keine Haltestelle auslassen.
fr: Faites attention à ce que vos diligences ne manquent aucun arrêt.
ja: 駅馬車が、停留所を見逃さないようにしましょう。
ru: Позаботьтесь о том, чтобы ваши экипажи останавливались на всех остановках.

# MISSION_SILVERCITY_TASK_TOWN_NAME
source: Dry feet
de: Trockenen Fusses
fr: Les pieds au sec
ja: 快適な足元
ru: Сухие ноги

# MISSION_SILVERCITY_TASK_TOWN_STATION_HINT
source: Small bus stops can be placed directly on the sidewalk.
de: Kleine Bushaltestellen können direkt auf dem Gehweg platziert werden.
fr: Les petits arrêts de diligence peuvent être placés directement sur le trottoir.
ja: 小さなバス停は、歩道に設置できます。
ru: Малые автобусные остановки можно расположить прямо на тротуарах.

# MISSION_SILVERCITY_TASK_TOWN_STATION_NAME
source: Building stops
de: Haltestellen bauen
fr: Construire des arrêts
ja: 停留所の建設
ru: Строительство остановок

# MISSION_SILVERCITY_TASK_TOWN_STATION_SUB1
source: In a residential area
de: Im Wohngebiet
fr: Dans une zone résidentielle
ja: 住居エリア内
ru: В жилом районе

# MISSION_SILVERCITY_TASK_TOWN_STATION_SUB2
source: In a business district
de: Im Geschäftsgebiet
fr: Dans un quartier d'affaires
ja: ビジネス地区内
ru: В деловом районе

# MISSION_SILVERCITY_TASK_TOWN_STATION_SUB3
source: In an industrial area
de: Im Industriegebiet
fr: Dans une zone industrielle
ja: 工業エリア内
ru: В промышленном районе

# MISSION_SILVERCITY_TASK_TOWN_STATION_TASK
source: Build a bus stop in each of the highlighted areas in [link=jump_carsonCity]${name_carsonCity}[/link].
de: Baue je eine Bushaltestelle in den markierten Gebieten in [link=jump_carsonCity]${name_carsonCity}[/link].
fr: Construisez des arrêts de diligence dans toutes les zones en surbrillance à [link=jump_carsonCity]${name_carsonCity}[/link].
ja: [link=jump_carsonCity]${name_carsonCity}[/link]内のハイライトされた各エリアに、バス停を建設しましょう。
ru: Постройте автобусные остановки в каждой подсвеченной области в городе [link=jump_carsonCity]${name_carsonCity}[/link].

# MISSION_SILVERCITY_TASK_TOWN_STATION_TEXT
source: Your services are needed to the same degree everywhere in town.
de: Deine Dienstleistungen werden in der ganzen Stadt gleichermassen benötigt.
fr: Tout le monde a besoin de vos services en ville.
ja: 街のどこでも、同じサービスが受けられる必要があります。
ru: Все ваши услуги требуются по всему городу.

# MISSION_SILVERCITY_TASK_TOWN_TEXT
source: Thanks to your railroad, silver smelting is moving fast and furious. Meanwhile all sorts of fine ladies and high-class gents get off in Carson City. Make sure they don’t ruin their good shoes on the muddy streets.
de: Dank deiner Bahn läuft die Silberverhüttung auf Hochtouren. In ${name_carsonCity} steigen mittlerweile allerlei feine Damen und noble Herrschaften ab. Sorge dafür, dass sie sich auf den schlammigen Strassen nicht das gute Schuhwerk ruinieren.
fr: Grâce à votre chemin de fer, l'industrie de l'argent tourne à plein régime. Ce qui veut dire que toutes sortes de belles dames et de gentilshommes de la haute société font maintenant escale à Carson City. Faites en sorte qu'ils ne salissent plus leurs belles chaussures en marchant dans les rues boueuses.
ja: あなたの鉄道のおかげで、銀の精錬がものすごい勢いで進んでいます。 一方で、いい身なりの淑女や、上流階級の紳士がカーソンシティで下車しています。 道路の泥で彼らの靴を汚さないようにしましょう。
ru: Благодаря вашей железной дороге переработка руды идёт как никогда быстро. Тем временем в Карсон-Сити прибывают разные высокопоставленные дамы и господа. Позаботьтесь о том, чтобы они не испачкали обувь на ваших улицах.

# MISSION_SILVERCITY_TASK_TOWN_TRANSPORT_NAME
source: Transporting passengers
de: Passagiere befördern
fr: Transporter des passagers
ja: 乗客の輸送
ru: Перевозка пассажиров

# MISSION_SILVERCITY_TASK_TOWN_TRANSPORT_TASK
source: Transport ${numberofpassengerscarsoncity} passengers within [link=jump_carsonCity]${name_carsonCity}[/link].
de: Befördere ${numberofpassengerscarsoncity} Passagiere innerhalb von [link=jump_carsonCity]${name_carsonCity}[/link].
fr: Transportez ${numberofpassengerscarsoncity} passagers à l'intérieur de [link=jump_carsonCity]${name_carsonCity}[/link].
ja: 乗客を${numberofpassengerscarsoncity}人、[link=jump_carsonCity]${name_carsonCity}[/link]内で輸送しましょう。
ru: Перевезите пассажиров (${numberofpassengerscarsoncity}) в пределах города [link=jump_carsonCity]${name_carsonCity}[/link].

# MISSION_SILVERCITY_TASK_TOWN_TRANSPORT_TEXT
source: Great! The first passengers are already waiting.
de: Sehr schön! Da warten schon die ersten Passagiere.
fr: Super ! Nos premiers passagers attendent déjà.
ja: やった！初めての乗客がもう待っています。
ru: Замечательно! Первые пассажиры уже ждут.

# MISSION_STARFLIGHT_CAMPAIGNSCREEN
source: The second third of the 20th century is just dawning in sunny California. The friendly weather is as advantageous to the aviation industry as it is to the Hollywood dream factory. And right between them: Howard Hughes. The enterprising heir to millions has lofty ambitions. He wants to be the best pilot on Earth. And the best golfer. And the best film producer.
de: Im sonnigen Kalifornien bricht gerade das zweite Drittel des zwanzigsten Jahrhunderts an. Das freundliche Wetter ist für die Flugzeugindustrie ebenso von Vorteil, wie für die Traumfabrik Hollywood. Mittendrin: Howard Hughes. Der umtriebige Erbe eines Millionenvermögens hat ehrgeizige Ziele. Er will der beste Pilot auf Erden werden. Und der beste Golfspieler. Und der beste Filmproduzent.
fr: La Californie entre tout juste dans le deuxième tiers du XXe siècle. Les conditions météorologiques clémentes se révèlent aussi adaptées au développement de l'industrie du rêve, à Hollywood, que de celle de l'aviation. À mi-chemin entre les deux, on trouve Howard Hughes : l'héritier visionnaire d'une fortune de plusieurs millions, et dont les ambitions sont à la hauteur de ses moyens. Non seulement il veut être le meilleur pilote du monde, mais aussi le meilleur golfeur et producteur de cinéma.
ja: 陽光降り注ぐカリフォルニアで、20世紀の残り三分の二が始まりました。 穏やかな天候は、ハリウッド夢工場にとって好都合であり、航空業界にとっても同じく好都合です。 そして、それらの間に現れたのがハワード・ヒューズです。数百万ドルにおよぶ事業を相続した彼には、大志がありました。 彼は、地球上で一番のパイロット、ゴルファー、そして映画のプロデューサーになりたかったのです。
ru: В солнечной Калифорнии начинается заря второй трети двадцатого века. Благосклонная погода выгодна как авиаиндустрии, так и голливудской фабрике грёз. И что на авиацию, что на кинематограф положил глаз Говард Хьюз. У этого предприимчивого наследника миллионера грандиозные планы. Он хочет стать лучшим пилотом на свете. А ещё — лучшим гольфистом. И лучшим кинопродюсером.

# MISSION_STARFLIGHT_INTRO1
source: You know a few things about bookkeeping.
de: Du kennst dich ein bisschen aus mit Buchhaltung.
fr: Vous vous y connaissez un peu en comptabilité.
ja: あなたには簿記の知識が多少あります。
ru: В бухгалтерском деле вы соображаете.

# MISSION_STARFLIGHT_INTRO2
source: Well enough that a young heir to millions has contracted you to run his businesses for him.
de: So gut, dass dich ein junger Millionenerbe beauftragt hat, seine Geschäfte für ihn zu leiten.
fr: Suffisamment pour qu'un jeune héritier millionnaire vous embauche pour gérer ses affaires.
ja: 莫大な遺産を継いだ若者が、ビジネスのためあなたと契約する程度には詳しいです。
ru: Причем достаточно хорошо для того, чтобы юный наследник миллионов нанял вас вести его дела.

# MISSION_STARFLIGHT_INTRO3
source: You have a general power of attorney.
de: Du hast sämtliche Vollmachten.
fr: En tant que mandataire, vous avez carte blanche.
ja: あなたには弁護士としての力があります。
ru: У вас есть генеральная доверенность.

# MISSION_STARFLIGHT_INTRO4
source: To fulfill any and all of his wishes.
de: Um sämtliche seiner Wünsche zu erfüllen.
fr: Et vous avez surtout le devoir de satisfaire tous ses désirs.
ja: 彼の望みを何でも叶えられるのです。
ru: Для выполнения всех его пожеланий.

# MISSION_STARFLIGHT_INTRO5
source: Do whatever you can to help expand his empire.
de: Hilf mit, wo immer du kannst, um sein Imperium zu vergrössern.
fr: Faites tout ce qui est en votre pouvoir pour développer son empire.
ja: 彼の帝国を広げるために、力を尽くしましょう。
ru: Сделайте всё, что в ваших силах, чтобы расширить его империю.

# MISSION_STARFLIGHT_INTRO6
source: Make Mr. Howard Hughes the richest man in the world.
de: Mache Mr. Howard Hughes zum reichsten Mann der Welt.
fr: Faites de M. Howard Hughes l'homme le plus riche du monde.
ja: ハワード・ヒューズ氏を、世界で一番の大金持ちにしましょう。
ru: Сделайте мистера Говарда Хьюза богатейшим человеком в мире.

# MISSION_STARFLIGHT_MEDAL_GOLF_AIRFIELD_NAME
source: Building an airfield
de: Flugplatz errichten
fr: Construire un aérodrome
ja: 飛行場の建設
ru: Строительство аэродрома

# MISSION_STARFLIGHT_MEDAL_GOLF_AIRFIELD_TASK
source: Build an airport near the [link=jump_golfcourse]golf course[/link].
de: Errichte einen Flugplatz in der Nähe des [link=jump_golfcourse]Golfplatzes[/link].
fr: Construisez un aéroport près du [link=jump_golfcourse]terrain de golf[/link].
ja: [link=jump_golfcourse]ゴルフコース[/link]の近くに空港を建設しましょう。
ru: Постройте аэропорт рядом с [link=jump_golfcourse]полем для гольфа[/link].

# MISSION_STARFLIGHT_MEDAL_GOLF_AIRFIELD_TEXT
source: What an eye-pleasing green! Since Mr. Hughes takes pleasure in every convenience, he should be able to land his plane right next to the golf course.
de: Welch ein erquickliches Grün! Da Mr. Hughes gerne maximalen Komfort geniesst, soll er mit seiner Maschine direkt neben dem Golfplatz landen können.
fr: Ce parcours de golf est un régal pour les yeux ! Pour M. Hughes, plaisir rime avec confort, il faut donc qu'il puisse poser son avion à deux pas du terrain de golf.
ja: 目を見張るようなグリーンです！ ヒューズ氏は利便性を好むので、ゴルフコースのそばに彼の飛行機が着陸できるようにしましょう。
ru: Это поле — просто услада для глаз! Поскольку мистер Хьюз предпочитает максимальный комфорт, он сможет сажать самолёт прямо рядом с полем для гольфа.

# MISSION_STARFLIGHT_MEDAL_GOLF_CAMPAIGNSCREENNAME
source: Professional golfer
de: Golfprofi
fr: Golfeur professionnel
ja: プロのゴルファー
ru: Профессиональный гольфист

# MISSION_STARFLIGHT_MEDAL_GOLF_COURSE_NAME
source: Building a golf course
de: Golfplatz errichten
fr: Construire un terrain de golf
ja: ゴルフコースの建設
ru: Создание поля для гольфа

# MISSION_STARFLIGHT_MEDAL_GOLF_COURSE_SUB1
source: Deliver sand
de: Sand liefern
fr: Livrez du sable
ja: 砂の運搬
ru: Доставить песок

# MISSION_STARFLIGHT_MEDAL_GOLF_COURSE_TASK
source: Deliver sand to the [link=jump_golfcourse]golf course[/link].
de: Liefere Sand zum [link=jump_golfcourse]Golfplatz[/link].
fr: Livrez du sable au [link=jump_golfcourse]terrain de golf[/link].
ja: [link=jump_golfcourse]ゴルフコース[/link]へ砂を運びましょう。
ru: Доставьте песок на [link=jump_golfcourse]поле для гольфа[/link].

# MISSION_STARFLIGHT_MEDAL_GOLF_COURSE_TEXT
source: Your boss would like to have a place where he can practice playing golf with his current girlfriend, the famous actress Katharine Hepburn. First of all, a challenging course with interesting landscaping has to be created.
de: Dein Boss hätte gerne einen Platz, auf dem er mit seiner aktuellen Freundin, der berühmten Schauspielerin Katharine Hepburn, das Golfspielen üben kann. Zunächst muss ein anspruchsvoller Parcours mit interessanter Landschaftsgestaltung geschaffen werden.
fr: Votre patron aimerait avoir un endroit où s'entraîner au golf avec sa petite amie du moment, la célèbre actrice Katharine Hepburn. Avant toute chose, il convient de créer un parcours stimulant et intéressant.
ja: あなたの雇い主は、彼のガールフレンドである有名女優のキャサリン・ヘップバーンとゴルフの練習ができる場所をご所望です。 まず第一に、やりがいと面白みのある景色のコースを作らなければなりません。
ru: Вашему боссу нужно место, где он сможет практиковаться в игре в гольф вместе со своей девушкой, знаменитой актрисой Кэтрин Хепбёрн. В первую очередь надо сделать интересное поле для гольфа с необычным ландшафтом.

# MISSION_STARFLIGHT_MEDAL_GOLF_DECORATE_NAME
source: Sprucing up the golf course
de: Golfplatz verschönern
fr: Embellir le terrain de golf
ja: ゴルフコースの整備
ru: Обустройство поля для гольфа

# MISSION_STARFLIGHT_MEDAL_GOLF_DECORATE_SUB1
source: Decorate golf course
de: Golfplatz dekorieren
fr: Décorez le terrain de golf
ja: ゴルフコースの装飾
ru: Украсить поле для гольфа

# MISSION_STARFLIGHT_MEDAL_GOLF_DECORATE_TASK
source: Plant trees and bushes on the [link=jump_golfcourse]golf course[/link].
de: Pflanze Bäume und Büsche auf dem [link=jump_golfcourse]Golfplatz[/link].
fr: Plantez des arbres et des buissons sur le [link=jump_golfcourse]terrain de golf[/link].
ja: [link=jump_golfcourse]ゴルフコース[/link]に木と芝生を植えましょう。
ru: Посадите деревья и кусты на [link=jump_golfcourse]поле для гольфа[/link].

# MISSION_STARFLIGHT_MEDAL_GOLF_DECORATE_TEXT
source: Very good. You’ve laid the foundations for a course that arouses interest. But what’s still missing now is the aesthetic touch. And the necessary discretion.
de: Sehr gut. Du hast das Fundament für einen interessanten Parcours gelegt. Nun fehlt es aber noch an der Ästhetik. Und an der nötigen Diskretion.
fr: Excellent. Vous avez jeté les bases d'un parcours prometteur. Cela dit, il manque encore une touche esthétique. Et des endroits à l'abri des regards.
ja: とてもよいです。面白みのあるコースの土台ができました。 しかし、まだいまいち美しさに欠けます。そして、少しプライバシーにも欠けるようです。
ru: Замечательно. Вы заложили основы поля для гольфа, вызывающего неподдельный интерес. Но необходимо ещё поработать над эстетической составляющей. И конечно, позаботиться о безопасности.

# MISSION_STARFLIGHT_MEDAL_GOLF_FINISH_NAME
source: A hit!
de: Ein Hit!
fr: Joli coup !
ja: ナイスショット！
ru: Есть!

# MISSION_STARFLIGHT_MEDAL_GOLF_FINISH_TEXT
source: Wonderful! The golf course is extremely exclusive. Now it’s up to Mr. Hughes to improve his handicap.
de: Wunderbar! Der Golfplatz ist äusserst exklusiv. Jetzt liegt es an Mr. Hughes, sein Handicap zu verbessern.
fr: Magnifique ! Le terrain de golf est très sélect. Il ne tient plus qu'à M. Hughes d'améliorer son handicap.
ja: 素晴らしい！完全なプライベートゴルフコースです。 これで、ヒューズ氏のハンディキャップがよくなるかは彼次第です。
ru: Чудесно! Это поле для гольфа поистине эксклюзивно. Теперь мистер Хьюз сможет поработать над своей техникой.

# MISSION_STARFLIGHT_MEDAL_GOLF_NAME
source: Professional golfer
de: Golfprofi
fr: Golfeur professionnel
ja: プロのゴルファー
ru: Профессиональный гольфист

# MISSION_STARFLIGHT_MEDAL_GOLF_TEXT
source: Mr. Hughes has made it his goal to become the world’s best golfer. You’re supposed to support him on the way.
de: Mr. Hughes hat sich zum Ziel gesetzt, der beste Golfspieler auf Erden zu werden. Du sollst ihn dabei unterstützen.
fr: M. Hughes s'est fixé comme objectif de devenir le meilleur golfeur du monde. À vous de l'y aider.
ja: ヒューズ氏は、世界一のゴルファーになることを目標に決めました。 彼の歩む道のりをサポートしましょう。
ru: Мистер Хьюз поставил перед собой цель стать лучшим гольфистом мира. Вы должны его в этом поддержать.

# MISSION_STARFLIGHT_MEDAL_PILOT_BED_NAME
source: Flying ace
de: Flieger-Ass
fr: Le roi des cieux
ja: 一流の飛行機乗り
ru: Настоящий ас

# MISSION_STARFLIGHT_MEDAL_PILOT_BED_TASK
source: Deliver steel and tools to the [link=jump_hospital]hospital[/link].
de: Liefere Stahl und Werkzeuge ins [link=jump_hospital]Spital[/link].
fr: Livrez de l'acier et des outils à l'[link=jump_hospital]hôpital[/link].
ja: [link=jump_hospital]病院[/link]へ部品と工具を運びましょう。
ru: Доставьте сталь и инструменты в [link=jump_hospital]больницу[/link].

# MISSION_STARFLIGHT_MEDAL_PILOT_BED_TEXT
source: Heavens! Mr. Hughes crashed in the course of a test flight over the country club and suffered serious injuries. Now he’s bored stiff in the hospital and tinkering with a motorized hospital bed. He wants to have a prototype built right there according to his instructions.
de: O weh! Mr. Hughes ist bei einem Testflug über dem Country Club abgestürzt und hat sich dabei ernsthafte Verletzungen zugezogen. Nun langweilt er sich im Krankenhaus und tüftelt an einem motorbetriebenen Spitalbett. Er wünscht, gleich vor Ort einen Prototypen nach seinen Anweisungen konstruieren zu lassen.
fr: Catastrophe ! Alors qu'il survolait le country club, M. Hughes s'est écrasé et a été grièvement blessé. À présent, il s'ennuie ferme à l'hôpital et bricole un lit motorisé. Il veut y faire construire un prototype conformément à ses instructions.
ja: 大変です！ヒューズ氏がカントリークラブ上空でのテスト飛行中に墜落し、大怪我を負ってしまいました。 彼は今、病院で退屈しのぎに電動ベッドをいじっています。 彼の仕様通りの試作品を、ここに置きたいようです。
ru: Боже правый! Мистер Хьюз потерпел крушение над загородным клубом и получил серьёзные травмы. Теперь он скучает в больнице и возится с механизированной больничной кроватью. Он хочет, чтобы прямо там ему построили прототип в соответствии с его инструкциями.

# MISSION_STARFLIGHT_MEDAL_PILOT_CAMPAIGNSCREENNAME
source: Flying career
de: Fliegerkarriere
fr: Une carrière de pilote
ja: パイロットとしてのキャリア
ru: Карьера пилота

# MISSION_STARFLIGHT_MEDAL_PILOT_FINISH_NAME
source: Such ingenuity!
de: Es lebe der Erfindergeist!
fr: Quelle ingéniosité !
ja: なんというアイデア！
ru: Вот это изобретательность!

# MISSION_STARFLIGHT_MEDAL_PILOT_FINISH_TEXT
source: The automatically adjustable bed promises relief for a multitude of afflictions! Meanwhile Mr. Hughes has already left the hospital.
de: Das automatisch verstellbare Bett verspricht Linderung für zahlreiche Gebrechen! Mr. Hughes hat das Krankenhaus indessen bereits wieder verlassen.
fr: Le lit réglable automatiquement promet de soulager bien des douleurs ! M. Hughes, pour sa part, est déjà sorti de l'hôpital.
ja: 自動的に調節できるベッドは、あらゆる苦痛を和らげます！ 一方、ヒューズ氏はもう退院しました。
ru: Больничная кровать с автоматической регулировкой обещает избавление от целого множества недугов! Тем временем мистер Хьюз уже покинул больницу.

# MISSION_STARFLIGHT_MEDAL_PILOT_NAME
source: Flying career
de: Fliegerkarriere
fr: Une carrière de pilote
ja: パイロットとしてのキャリア
ru: Карьера пилота

# MISSION_STARFLIGHT_MEDAL_PILOT_TEXT
source: Mr. Hughes wants to be not only the best golfer in the world but the best pilot, too. Assist him in making this dream come true.
de: Mr. Hughes will nicht nur der beste Golfspieler der Welt werden, sondern auch der beste Flieger. Sei ihm bei der Erfüllung dieses Traumes behilflich.
fr: M. Hughes veut non seulement être le meilleur golfeur du monde, mais aussi le meilleur pilote. Aidez-le à réaliser ce rêve.
ja: ヒューズ氏は、世界一のゴルファーになるだけでなく世界一のパイロットにもなりたがっています。 彼の夢を叶えるサポートをしましょう。
ru: Мистер Хьюз хочет быть не только лучшим гольфистом, но и лучшим пилотом. Помогите ему исполнить эту мечту.

# MISSION_STARFLIGHT_MEDAL_PILOT_TRAIN_NAME
source: Practice flights
de: Übungsflüge
fr: Vols d'entraînement
ja: 飛行練習
ru: Тренировочные полёты

# MISSION_STARFLIGHT_MEDAL_PILOT_TRAIN_TASK
source: Land at the airfield by the [link=jump_golfcourse]golf course[/link] at least 3 times.
de: Lande mindestens 3 mal beim Flugplatz am [link=jump_golfcourse]Golfplatz[/link].
fr: Atterrissez à l'aérodrome près du [link=jump_golfcourse]terrain de golf[/link] au moins 3 fois.
ja: [link=jump_golfcourse]ゴルフコース[/link]の近くの飛行場に、少なくとも3回着陸しましょう。
ru: Приземлитесь на аэродроме около [link=jump_golfcourse]поля для гольфа[/link] не менее 3 раз.

# MISSION_STARFLIGHT_MEDAL_PILOT_TRAIN_TEXT
source: To achieve his goal Mr. Hughes needs to complete quite a few training flights. Make the necessary preparations so that your boss can soon claim to be the world’s best pilot.
de: Um sein Ziel zu erreichen, muss Mr. Hughes zahlreiche Übungsflüge absolvieren. Triff die nötigen Vorbereitungen, damit dein Boss bald den Titel als weltbester Flieger in Anspruch nehmen kann.
fr: Pour atteindre son but, M. Hughes doit réaliser un certain nombre de vols d'entraînement. Occupez-vous des préparatifs nécessaires pour que votre patron puisse bientôt s'enorgueillir d'être le meilleur pilote au monde.
ja: ヒューズ氏の目標を達成するには、飛行のためのトレーニングを数回重ねる必要があります。 あなたの雇い主が、近い内に世界一のパイロットだと胸を張って言えるように、必要な準備を整えましょう。
ru: Чтобы добиться цели, господину Хьюзу понадобится несколько тренировочных полётов. Организуйте всё необходимое для того, чтобы ваш босс вскоре стал лучшим пилотом в мире.

# MISSION_STARFLIGHT_MEDAL_PRODUCER_CAMPAIGNSCREENNAME
source: Blockbuster
ja: 大ヒット作
ru: Блокбастер

# MISSION_STARFLIGHT_MEDAL_PRODUCER_FINISH_NAME
source: Long live America!
de: Hoch lebe Amerika!
fr: Longue vie à l'Amérique !
ja: アメリカ万歳！
ru: Да здравствует Америка!
