Repository: morecool/transportfever2_kr
Catalog: languages/res-*.po
Languages: de, fr, ja, ru

# MISSION_ICE_TASK_HIGHSPEED_PLAN_TEXT
source: The newly constructed prototype is supposed to reach speeds of up to 350 kilometers per hour. To achieve this it needs its own high-speed rail lines on which the rolling stock has to be tested first.
de: Der neu gebaute Prototyp soll Geschwindigkeiten von bis zu 350 Kilometern pro Stunde erreichen. Dazu braucht er eigene Schnellbahnstrecken, auf denen das Rollmaterial zunächst getestet werden muss.
fr: Ce prototype flambant neuf devrait être capable d'atteindre des vitesses de pointe de 350 km/h. Pour ce faire, il va lui falloir des rails haute vitesse sur mesure, et il sera nécessaire de tester le matériel roulant avant.
ja: 新しく開発されたプロトタイプは、最高時速350キロを達成しなければなりません。 そのためにはまず、全車両をテストするための、独自の高速鉄道が必要になります。
ru: Новый прототип должен развивать скорость до 350 км/ч. Для этого ему потребуются отдельная скоростная линия железной дороги, по которой сначала необходимо прогнать подвижной состав.

# MISSION_ICE_TASK_HIGHSPEED_TEXT
source: You're doing your best, but the figures are deeply in the red. To gain market shares the railroad needs services aligned to the market, attractive offers, and a modern image. Market research findings show that the top priority is given to shorter traveling times. That's why the German Federal Railway worked together with the railway vehicle industry and developed the new Intercity Express. Make way for the train of the future!
de: Du tust dein Bestes, doch die Zahlen sind tiefrot. Um Marktanteile zu gewinnen, benötigt die Bahn marktgerechte Leistungen, attraktive Angebote und ein modernes Erscheinungsbild. Die Ergebnisse der Marktforschung zeigen: Kürzere Reisezeiten haben oberste Priorität. In Zusammenarbeit mit der Schienenfahrzeugindustrie hat die Deutsche Bundesbahn deshalb den neuen Intercity Express entwickelt. Bahn frei für den Zug der Zukunft!
fr: Vous faites de votre mieux, mais les chiffres de la compagnie sont toujours dans le rouge. Pour gagner des parts de marché, la Deutsche Bahn a besoin de services qui répondent aux besoins du marché, d'offres attractives et d'une apparence moderne. Les résultats d'études de marché indiquent clairement que la priorité numéro un est la réduction des temps de trajet. À cet effet, la Deutsche Bahn a donc développé le nouvel Intercités express, en coopération avec des industriels ferroviaires. Tous à bord du train du futur !
ja: あなたは最善を尽くしていますが、数字はまだまだ赤字から抜けきれません。 ドイツ鉄道が市場シェアを獲得するためには、市場主導のサービス、魅力的なオファー、そして現代的な外観が必要です。市場調査の結果、移動時間の短さが最優先事項であることが分かりました。 ドイツ鉄道は鉄道業界と協力し、新しいインターシティ・エクスプレスを開発しました。 未来へと出発進行！
ru: Вы стараетесь изо всех сил, но цифры даже не приближаются к выходу из красной зоны. Чтобы завоевать позицию на рынке, Deutsche Bahn необходимо предоставить ориентированные на рынок услуги, привлекательные предложения и современное оформление. Согласно результатам маркетинговых исследований, самое актуальное требование — сокращение длительности рейсов. Совместно с железнодорожной промышленностью Deutsche Bahn разработала новый Междугородный экспресс. Добро пожаловать на борт поезда будущего!

# MISSION_ICE_TASK_PRIVATE_NAME
source: Privatization
de: Privatisierung
fr: Privatisation
ja: 民営化
ru: Приватизация

# MISSION_ICE_TASK_PRIVATE_REDUCE_HINT
source: Regional stations are Ansbach, Fulda, Heilbronn, Ingolstadt und Ulm. Click on a station and select "Configure" to edit it.
de: Als Regionalbahnhof zählen Ansbach, Fulda, Heilbronn, Ingolstadt und Ulm. Klicke auf eine Station und wähle "Konfigurieren", um sie umzubauen.
fr: Les gares régionales sont Ansbach, Fulda, Heilbronn, Ingolstadt et Ulm. Cliquez sur une gare et choisissez "Configurer" pour l'éditer.
ja: 地方駅は、アンスバッハ、フルダ、ハイルブロン、インゴルシュタット、ウルムにあります。 駅をクリックして、"設定"を選択して編集できます。
ru: Региональные вокзалы — Ансбах, Фульда, Хайльбронн, Ингольштадт и Ульм. Нажмите на вокзал и выберите «Настроить», чтобы что-то изменить.

# MISSION_ICE_TASK_PRIVATE_REDUCE_NAME
source: Optimize Infrastructure
de: Infrastruktur optimieren
fr: Optimiser les infrastructures
ja: インフラの最適化
ru: Оптимизируйте инфраструктуру

# MISSION_ICE_TASK_PRIVATE_REDUCE_SUB1
source: Remove meters of platform
de: Meter Bahnsteige entfernen
fr: Retirer des mètres de plateforme
ja: プラットホームの長さを削除
ru: Убрать метров платформ

# MISSION_ICE_TASK_PRIVATE_REDUCE_SUB2
source: Remove meters of track in train stations
de: Meter Gleise in Bahnhöfen entfernen
fr: Retirer des mètres de rail dans les gares
ja: 鉄道駅の線路の長さを削除
ru: Убрать метров путей на вокзалах

# MISSION_ICE_TASK_PRIVATE_REDUCE_TASK
source: Reduce the size of regional train stations
de: Reduziere die Grösse der Regionalbahnhöfe.
fr: Réduire la taille des gares régionales
ja: 地域の鉄道駅のサイズを縮小
ru: Уменьшите размеры региональных вокзалов

# MISSION_ICE_TASK_PRIVATE_REDUCE_TEXT
source: More traffic on the rails, less burden on taxpayers, improve service for customers – that's the motto. Show corporate key figures that live up to this motto.
de: Mehr Verkehr auf die Schiene, Steuerzahler entlasten, Service für die Kundschaft verbessern – so lautet die Devise. Weise Unternehmenskennzahlen vor, die diesem Motto gerecht werden.
fr: Plus de trafic sur les rails, moins de poids sur le contribuable, service client amélioré : voilà notre nouvelle devise. Faites en sortes que les comptes de la compagnie reflètent cette doctrine.
ja: 鉄道での交通増加、納税者の負担減少、乗客へのサービス向上。これらがモットーです。 このモットーにふさわしい、会社の指標を提示しましょう。
ru: Увеличим пассажиропоток! Снизим нагрузку на налогоплательщиков! Улучшим отношение к клиенту! — Вот наш девиз. Продемонстрируйте показатели компании, соответствующие девизу.

# MISSION_ICE_TASK_PRIVATE_REVENUE_NAME
source: Reach turnover target
de: Umsatzziel erreichen
fr: Atteindre les objectifs de chiffre d'affaires
ja: 売上高目標の達成
ru: Выполнить план по обороту

# MISSION_ICE_TASK_PRIVATE_REVENUE_TASK
source: Reach an annual turnover of ${revenue_formated}.
de: Erreiche einen Jahresumsatz von ${revenue_formated}.
fr: Atteindre un chiffre d'affaires annuel de ${revenue_formated}.
ja: ${revenue_formated}の年間売上高に達しましょう。
ru: Добейтесь ежегодного оборота: ${revenue_formated}.

# MISSION_ICE_TASK_PRIVATE_REVENUE_TEXT
source: In the long term the point is to increase productivity while reducing costs at the same time. The biggest deficits are incurred in local mass transit. This calls for some measures to optimize infrastructure.
de: Langfristig gilt es, die Produktivität bei gleichzeitiger Reduktion der Kosten zu steigern. Die grössten Defizite fallen im Personennahverkehr an. Dies erfordert einige Optimierungsmassnahmen bei der Infrastruktur.
fr: À long terme, il est important d'accroître la productivité tout en réduisant les coûts. Les plus gros manques à gagner se situent dans le domaine des transports publics locaux. Cela nécessite une optimisation des infrastructures.
ja: 長期的には、コストを削減しながら生産性を向上させることが重要です。 最大の欠点は地域公共交通機関にあります。 これにはインフラの最適化が必要です。
ru: В долгосрочной перспективе необходимо повысить продуктивность и снизить затраты. Наибольшая недостача наблюдается в системе местного общественного транспорта. Для этого необходима оптимизация инфраструктуры.

# MISSION_ICE_TASK_PRIVATE_TEXT
source: A masterpiece of engineering! The ICE is as fast as an arrow, but the shackles of bureaucracy slow down operation. That's why Germany's "Bundestag" parliament has decided to convert the German Federal Railway, now called Deutsche Bahn, into a private corporation. This enables flexible, customer-aligned activity on the market. You have been appointed to the board of the newly founded enterprise and are supposed to intitiate the necessary measures for restructuring.
de: Eine Meisterleistung! Der ICE ist schnell wie ein Pfeil, doch die Fesseln der Behördenstruktur machen den Betrieb träge. Deshalb hat der Bundestag beschlossen, die Bundesbahn, die jetzt Deutsche Bahn heisst, in eine private Aktiengesellschaft umzuwandeln. Dies ermöglicht ein flexibles, kundengerechtes Agieren am Markt. Du wurdest in den Vorstand des neu gegründeten Unternehmens berufen und sollst die notwendigen Umstrukturierungsmassnahmen in die Wege leiten.
fr: Quel coup de génie ! L'Intercités express file comme une flèche. Cependant, le carcan de la bureaucratie rend le bon fonctionnement de la compagnie difficile. C'est pourquoi le Bundestag a décidé de transformer la Deutsche Bahn en corporation privée. Cela permettra une activité plus flexible et réceptive aux besoins des usagers sur le marché. Vous avez été nommé au conseil d'administration de la toute nouvelle compagnie, et on vous a chargé de commencer à mettre en œuvre les mesures de restructuration nécessaires.
ja: 見事な腕前！ インターシティ・エクスプレスは矢のように速いのですが、官僚制度が足かせとなり運営が困難になっています。 そこで、ドイツ連邦議会はドイツ鉄道を民営化することにしました。 これにより、柔軟で顧客が使いやすい市場活動が可能になります。 あなたは新たに設立された会社の取締役に任命され、必要な再編措置の開始を任されました。
ru: Гениальный ход! Междугородный экспресс стремителен, как стрела, но оковы бюрократии сдерживают его развитие. Таким образом, Бундестаг решил превратить Deutsche Bahn в частную корпорацию. Это позволит занять гибкую, клиентоориентированную позицию на рынке. Вас назначили в правление новой компании, и первая задача, требующая скорейшего решения — необходимость реструктуризации.

# MISSION_ICE_TASK_REGIONAL_NAME
source: A Losing Game
de: Verlustgeschäft
fr: Stratégie perdante
ja: 負け戦
ru: Проигранное дело

# MISSION_ICE_TASK_REGIONAL_OPERATION_HINT
source: A grant of ${credit_formated} per year will be credited automatically to your account.
de: Ein Zuschuss von ${credit_formated} pro Jahr wird automatisch auf das Konto gebucht.
fr: Une subvention de ${credit_formated} sera automatiquement versée sur votre compte tous les ans.
ja: 1年間の補助金、${credit_formated}は自動的にアカウントに貸方記入されます。
ru: Ежегодно на ваш счёт будет автоматически переводиться грант в ${credit_formated}.

# MISSION_ICE_TASK_REGIONAL_OPERATION_NAME
source: Comply with operating obligation
de: Betriebspflicht einhalten
fr: Respecter l'obligation d'exploitation
ja: 運営義務に従う
ru: Соблюдать условия обязательной эксплуатации

# MISSION_ICE_TASK_REGIONAL_OPERATION_SUB1
source: Access to local public transit
de: Erreichbarkeit öffentliche Verkehrsmittel
fr: Accès aux transports publics locaux
ja: 地域公共交通機関の使用量
ru: Доступ к общественному транспорту

# MISSION_ICE_TASK_REGIONAL_OPERATION_TASK
source: Increase access to local public transit of the towns to a total value of ${public_transport}.
de: Erhöhe die Erreichbarkeit mit öffentlichen Verkehrsmitteln in den Städten auf eine Summe von ${public_transport}.
fr: Améliorez l'accès aux services de transport publics locaux des villes pour atteindre une valeur totale de ${public_transport}.
ja: 街の地域公共交通機関の利用しやすさを総計${public_transport}に増加しましょう。
ru: Расширьте доступ к местному общественному транспорту в городах до значения ${public_transport}.

# MISSION_ICE_TASK_REGIONAL_OPERATION_TEXT
source: Despite declining passenger figures and rising deficits, even less-used routes are still supposed to remain in service. That won't happen without generous loans.
de: Trotz sinkender Passagierzahlen und steigender Defizite sollen auch wenig frequentierte Strecken weiterhin bedient werden. Das geht nicht ohne grosszügige Kredite.
fr: En dépit de nombre de passagers en déclin et des déficits croissants, il faut continuer à desservir les lignes à faible trafic. Ce sera impossible sans contracter des prêts importants.
ja: 乗客数は減少し、赤字が増加していますが、低交通量のルートは運営しなくてはなりません。 これは大きな融資なしでは不可能です。
ru: Несмотря на редеющий пассажиропоток и растущие убытки, малозагруженные линии всё равно приходится обслуживать. Без крупных займов это невозможно.

# MISSION_ICE_TASK_REGIONAL_SERVICE_NAME
source: Comply with service obligation
de: Servicepflicht einhalten
fr: Respecter l'obligation de service
ja: サービス義務に従う
ru: Соблюдать условия обязательного обслуживания

# MISSION_ICE_TASK_REGIONAL_SERVICE_SUB1
source: Capacity
de: Kapazität
fr: Capacité
ja: 収容人数
ru: Вместимость

# MISSION_ICE_TASK_REGIONAL_SERVICE_SUB2
source: Frequency
de: Takt
fr: Fréquence
ja: 回数
ru: Периодичность

# MISSION_ICE_TASK_REGIONAL_SERVICE_TASK
source: Have trains with a total capacity of at least ${capacity} people in use, and reach an average frequency of ${rate} seconds.
de: Habe Züge mit einer Gesamtkapazität von mindestens ${capacity} Personen im Einsatz und erreiche einen durchschnittlichen Takt von ${rate} Sekunden.
fr: Déployez des trains pour une capacité totale de ${capacity} passagers, et atteignez une fréquence moyenne d'un train toutes les ${rate} secondes.
ja: 少なくとも${capacity}人の収容人数を持つ列車を備え、${rate}秒の平均頻度に達しましょう。
ru: Обеспечьте поезда общей вместимостью не менее ${capacity} чел. и добейтесь средней периодичности в ${rate} сек.

# MISSION_ICE_TASK_REGIONAL_SERVICE_TEXT
source: Accessibility alone isn't enough. It's crucial that the train stops are traveled to on a regular basis so that customers actually make use of the offer, too.
de: Erreichbarkeit allein ist nicht genug. Damit die Kundschaft das Angebot auch nutzt, ist es entscheidend, dass die Haltestellen regelmässig angefahren werden.
fr: L'accès est important, mais ça ne suffit pas. Il est primordial que les trains s'arrêtent fréquemment, afin que les usagers puissent utiliser le service.
ja: アクセスのしやすさだけでは不十分です。 列車が定期的に停止して、乗客が実際にサービスを利用できるようにすることが重要です。
ru: Просто доступа недостаточно. Важно, чтобы поезда действительно регулярно останавливались, чтобы клиенты могли ими пользоваться.

# MISSION_ICE_TASK_REGIONAL_TEXT
source: Reunited at last, Germany faces a rosy future. But it hasn't gotten that far yet. At least, not at the German Federal Railway. Each year the business incurs huge losses. But politics expects to see a maximum range of services. This just wouldn't work in the private sector, but luckily the federal government assumes all the debts.
de: Das endlich wieder vereinigte Deutschland blickt in eine rosige Zukunft. Noch allerdings ist es nicht so weit. Zumindest nicht bei der Deutschen Bundesbahn. Jedes Jahr fährt der Betrieb immense Verluste ein. Dennoch erwartet die Politik ein Maximum an Leistungen. In der Privatwirtschaft würde so etwas nicht funktionieren. Doch zum Glück übernimmt der Bund die Schulden.
fr: L'Allemagne, enfin réunifiée, a des lendemains qui chantent devant elle. Pourtant, tout n'est pas rose, en tout cas en ce qui concerne la Deutsche Bahn. Tous les ans, la compagnie subit des déficits importants, alors même que ses politiques devraient la faire tourner à efficacité maximale. Dans le secteur privé, ça ne passerait jamais, mais heureusement, le gouvernement fédéral est là pour éponger la dette.
ja: ついに統一を果たしたドイツの未来はバラ色です。 しかし、ドイツ鉄道はまだそれに追いついていません。 毎年、巨額の損失を出しています。しかし方針としては、最高のパフォーマンスを期待しています。 民間セクターでは決して無理ですが、幸いなことに負債は連邦政府が肩代わりします。
ru: Наконец, Германия едина. Её ждёт прекрасное будущее. Но до него ещё далеко — по крайней мере, в Deutsche Bahn. Каждый год предприятие несёт колоссальные потери. Но его политика требует максимальной производительности. Это никогда бы не сработало в частном секторе, но, к счастью, федеральное правительство поглощает должника.

# MISSION_ICE_TASK_REGIO_DECISION_NAME
source: Win the Contract
de: Zuschlag ergattern
fr: Remporter le contrat
ja: 契約を勝ち取る
ru: Выиграйте тендер

# MISSION_ICE_TASK_REGIO_DECISION_OPTION1
source: Baden-Württemberg
ja: バーデン・ビュルテンベルク
ru: Баден-Вюртемберг

# MISSION_ICE_TASK_REGIO_DECISION_OPTION2
source: Bavaria
de: Bayern
fr: Bavière
ja: ババリア
ru: Бавария

# MISSION_ICE_TASK_REGIO_DECISION_TASK
source: Decide if you want to provide a local transit service for [link=jump_bw]Baden-Württemberg[/link] or [link=jump_bayern]Bavaria[/link].
de: Entscheide, ob du für das Bundesland [link=jump_bw]Baden-Württemberg[/link] oder [link=jump_bayern]Bayern[/link] Nahverkehrsdienstleistungen erbracht werden sollen.
fr: Décidez si vous souhaitez fournir un service de transit local pour le [link=jump_bw]Baden-Württemberg[/link] ou la [link=jump_bayern]Bavière[/link].
ja: 地域公共交通機関を[link=jump_bw]バーデン・ビュルテンベルク[/link]または[link=jump_bayern]ババリア[/link]のどちらに提供するか決定しましょう。
ru: Выберите, где организовать местные перевозки: в [link=jump_bw]Баден-Вюртемберге[/link] или в [link=jump_bayern]Баварии[/link].

# MISSION_ICE_TASK_REGIO_DECISION_TEXT
source: Handling the basic supply of local transit shouldn't be left to the competition. Secure the contract in the German federal state of your choice for your company.
de: Die Abwicklung der Nahverkehr-Grundversorgung sollte nicht der Konkurrenz überlassen werden. Sichere deinem Unternehmen den Zuschlag im Bundesland deiner Wahl.
fr: On ne peut pas laisser nos concurrents s'emparer des services de transport locaux. Assurez-vous de récupérer le contrat fédéral dans l'état choisi par votre compagnie.
ja: 地域公共交通機関の開発を、競合相手に渡すわけにはいきません。 あなたの会社のために、契約を確保したい連邦州を選択しましょう。
ru: Развитие местных услуг перевозок не должно оказаться в руках конкурентов. Заключите контракт вашей компании с любым федеральным государством.

# MISSION_ICE_TASK_REGIO_NAME
source: Regionalization
de: Regionalisierung
fr: Régionalisation
ja: 地域化
ru: Районирование

# MISSION_ICE_TASK_REGIO_TEXT
source: Entrepreneurial thinking pays off! The latest quarterly figures are promising. But a new challenge is already waiting: a more efficient operation of regional railroad routes while increasing the appeal in rural regions at the same time. It's only recently that responsibility for local public transit now lies with the individual German states. They award contracts for providing transportation services in their domain. Whoever tenders the most economical bid gets the contract.
de: Unternehmerisches Denken lohnt sich! Die neuesten Quartalszahlen sind vielversprechend. Doch schon wartet eine neue Herausforderung: Ein effizienterer Betrieb der regionalen Bahnstrecken bei gleichzeitiger Steigerung der Attraktivität im ländlichen Raum. Die Zuständigkeit für den Personennahverkehr liegt neuerdings bei den Bundesländern. Sie vergeben Aufträge für die Erbringung von Verkehrsdienstleistungen auf ihrem Gebiet. Wer das günstigste Angebot abgibt, erhält den Zuschlag.
fr: L'esprit d'entreprise est récompensé ! Nos derniers rapports trimestriels sont encourageants. Cependant, un nouveau défi se présente : garantir un fonctionnement efficace des lignes régionales, tout en rendant les services plus attractifs pour les usagers en zone rurale. Récemment, la responsabilité des services de transport public locaux a été transférée aux états fédéraux. À eux ensuite de choisir à quel sous-traitant accorder le contrat d'exploitation des transports au sein de leurs régions. C'est le candidat qui propose l'offre la plus attractive qui remporte les enchères.
ja: 起業家的な考え方が報われました！最新の四半期報告書は有望です。 それと同時に新たな課題もあります。地域鉄道で効率的な運行をしながら、農村地域での魅力を高めることです。 地域公共交通機関の責任は最近、連邦州に移行しました。その地域での交通機関を提供するための契約を授与します。 最も好ましい入札を行った人が契約を勝ち取ることができます。
ru: Предприимчивый подход оправдал себя! Последние квартальные отчёты выглядят многообещающе. Но возникла новая задача: добиться эффективного функционирования местных железных дорог, при этом повышая спрос в сельских регионах. Опека над местным общественным транспортом в последнее время отошла федеральным государствам. Они объявляют тендеры на услуги перевозок в своих регионах. Контракт достаётся тому, кто сделает самое привлекательное предложение.

# MISSION_ICE_TASK_REGIO_TRIAL_HINT
source: All trains that can travel a maximum of 160 km/h count as regional trains.
de: Als Regionalzug gelten alle Züge, die maximal 160km/h fahren können.
fr: Tous les trains pouvant rouler à un maximum de 160 km/h sont considérés comme des trains régionaux.
ja: 最大時速160キロで走行できるすべての列車は、地域列車としてカウントされます。
ru: Все поезда, способные развивать максимальную скорость 160 км/ч считаются региональными.

# MISSION_ICE_TASK_REGIO_TRIAL_NAME
source: Provisioning of services
de: Leistung erbringen
fr: Approvisionner les services
ja: サービスの提供
ru: Предоставление услуг

# MISSION_ICE_TASK_REGIO_TRIAL_SUB1
source: Travel to all train stations in ${zone} with a regional train
de: Alle Bahnhöfe in ${zone} mit Regionalzug anfahren
fr: Passez par toutes les gares de ${zone} avec un train régional
ja: 地域列車で${zone}にあるすべての鉄道駅へ行く
ru: Отправьте региональные поезда ко всем вокзалам в зоне ${zone}.

# MISSION_ICE_TASK_REGIO_TRIAL_SUB2
source: Travel to no train stations in ${zone} with a regional train
de: Keinen Bahnhof in ${zone} mit Regionalzug anfahren
fr: Ne passez par aucune gare de ${zone} avec un train régional
ja: 地域列車で${zone}にある鉄道駅へ行かない
ru: Ни один региональный поезд не должен заходить на вокзалы в зоне ${zone}.

# MISSION_ICE_TASK_REGIO_TRIAL_SUB3
source: Regional trains in use at the same time
de: Regionalzüge gleichzeitig im Einsatz
fr: Trains régionaux en service au même moment
ja: 同時運行中の地域列車数
ru: Региональные поезда в одновременной эксплуатации

# MISSION_ICE_TASK_REGIO_TRIAL_SUB4
source: People transported with a regional train
de: Personen mit Regionalzug befördert
fr: Passagers transportés par un train régional
ja: 地域列車で移動した人数
ru: Люди в вагонах региональных поездов

# MISSION_ICE_TASK_REGIO_TRIAL_TASK
source: Meet all requirements for one year.
de: Erfülle ein Jahr lang sämtliche Bedingungen.
fr: Atteignez tous les objectifs pendant un an.
ja: 1年間のすべての要件を満たしましょう。
ru: Выполняйте все требования в течение одного года.

# MISSION_ICE_TASK_REGIO_TRIAL_TEXT
source: As expected, you won the invitation to tender and got the contract. Provide all the designated services during the term of contract in compliance with the corresponding targeted specifications.
de: Wie erwartet hast du die Ausschreibung gewonnen und den Zuschlag erhalten. Erbringe während der Vertragslaufzeit alle bestellten Leistungen unter Einhaltung der entsprechenden Zielvorgaben.
fr: Comme prévu, vous avez gagné l'appel d'offres et avez obtenu le contrat. Fournissez tous les services demandés pendant la période du contrat en conformité avec les objectifs.
ja: 予想通り、あなたは入札に勝ち、契約を手に入れました。 契約期間中に目標に準拠して必要なすべてのサービスを提供しましょう。
ru: Вы выиграли тендер и получили контракт, что и неудивительно. Обеспечьте все необходимые услуги в соответствии с условиями договора.

# MISSION_LEADER_CAMPAIGNSCREEN
source: By the Black Sea, in the last third of the 20th century. Under the leadership of Nicolae Ceaușescu, the Socialist Republic of Romania is supposed to evolve into a model nation within the Eastern Bloc. Those who busily join in and help to multiply the achievements of the socialist revolution shall soon secure themselves a position in the Politburo of the Central Committee.
de: Am Schwarzen Meer, im letzten Drittel des zwanzigsten Jahrhunderts. Die Sozialistische Republik Rumänien soll sich unter der Führung von Nicolae Ceaușescu zum Vorzeigestaat des Ostblocks entwickeln. Wer fleissig mithilft, die Errungenschaften der sozialistischen Revolution zu mehren, wird sich bald einen Posten im Politbüro des Zentralkomitees sichern.
fr: La mer Noire, vers la fin du XXe siècle. La République socialiste de Roumanie, dirigée par Nicolae Ceaușescu, est sur le point de devenir l'état modèle du bloc de l'Est. Et toute personne prête à travailler dur pour accomplir les objectifs de la révolution socialiste ne tardera pas à se tailler une place dans le futur Politburo du Comité central.
ja: 20世紀後半三分の一での黒海。 ニコラエ・チャウシェスク率いるルーマニア社会主義共和国は、東欧圏の模範国になりつつあります。 社会主義革命の成果の前進に役立つ勤勉な人は、すぐにでも中央委員会の政治局での立場が約束されるでしょう。
ru: Чёрное море, последняя треть XX века. Социалистическая республика Румыния под управлением Николае Чаушеску вот-вот превратится в образцовое государство ОВД. Любой достаточно энергичный человек, способствующий развитию достижений социалистической революции, вскоре займёт место в политбюро ЦК.

# MISSION_LEADER_INTRO1
source: Long live the Conducător!
de: Es lebe der Conducător!
fr: Longue vie au Conducător !
ja: 総統万歳！
ru: Да здравствует великий кондукэтор!

# MISSION_LEADER_INTRO10
source: For the good of the Republic!
de: Zum Wohle der Republik!
fr: Pour le plus grand bien de la république !
ja: 共和国のために！
ru: Во благо республики!
