Repository: morecool/transportfever2_kr
Catalog: languages/res-*.po
Languages: de, fr, ja, ru

# VEHICLE_TRAIN_LNER_CLASS_A4_DESCRIPTION
source: Express steam locomotive of the London and North Eastern Railway. On 3 July 1938, the "4468 Mallard" locomotive set the world speed record for steam locomotives at 201.2 km/h, which is still valid today.
de: Schnellzugdampflokomotive der London and North Eastern Railway. Die Lokomotive "4468 Mallard" stellte am 3. Juli 1938 mit 201,2 km/h den bis heute gültigen Geschwindigkeitsweltrekord für Dampflokomotiven auf.
fr: Locomotive à vapeur express de la London and North Eastern Railway. Le 3 juillet 1938, la locomotive "4468 Mallard" a atteint la vitesse de 201,2 km/h, ce qui constitue encore aujourd'hui le record mondial pour une locomotive à vapeur.
ja: London and North Eastern Railwayの急行蒸気機関車。1930年7月3日に"4468 Mallard"による蒸気機関車の世界最高時速201.2 kmは、現在も破られていません。
ru: Курьерский паровоз Лондонской и Северо-Восточной железной дороги. 3 июля 1938 года локомотив 4468 Mallard установил мировой рекорд скорости среди паровозов, разогнавшись до 201,2 км/ч. Этот рекорд не побит и по сей день.

# VEHICLE_TRAIN_LNER_FLYING_SCOTSMAN_DESCRIPTION
source: The Flying Scotsman is a pair of trains from London via York and Newcastle to Edinburgh and back via the East Coast Main Line. Both trains left Edinburgh and London stations at 10am.
de: Der Flying Scotsman war ein Zugpaar von London über York und Newcastle nach Edinburgh und zurück über die East Coast Main Line. Beide Züge verliessen jeweils um 10 Uhr morgens die Bahnhöfe in Edinburgh und London.
fr: L'appellation « Flying Scotsman » désigne une paire de trains qui circulaient entre Londres et Édimbourg via York et Newcastle, sur la ligne East Coast Main Line. Les deux trains quittaient les gares d'Édimbourg et Londres à 10:00.
ja: The Flying Scotsmanは、ロンドンを出てヨークとニューキャッスル経由でエジンバラに行く列車と、エジンバラを出てEast Coast Main Line経由でロンドンに行く列車のペアです。どちらも午前10時に出発します。
ru: Flying Scotsman («Летучий Шотландец») — пара пассажирских составов, обслуживающих маршрут «Лондон — Эдинбург» по главной линии восточного побережья. Оба поезда отправляются со станций в Эдинбурге и Лондоне в 10 утра и по пути проезжают Йорк и Ньюкасл.

# VEHICLE_TRAIN_MILW_EP_2_DESCRIPTION
source: This locomotive, commonly known as the "Bi-Polar", was one of the most interesting and complex ever developed. It consists of no less than three articulated parts.
de: Diese Lokomotive, die gemeinhin als "Bi-Polar" bekannt ist, war eine der interessantesten und komplexesten, die jemals entwickelt wurden. Sie besteht aus nicht weniger als drei gelenkig verbundenen Teilen.
fr: Cette locomotive, fréquemment appelée la "Bipolaire", était l'une des plus originales et complexes jamais créées. Elle comprenait pas moins de trois points d'articulation.
ja: "Bi-Polar（双極性）"の呼び名で知られる、史上最も複雑で興味深い機関車。3つ以上の連結要素で構成されています。
ru: Этот локомотив, оснащавшийся биполярными электродвигателями и получивший соответствующее прозвище «биполярный», — один из самых интересных и необычных локомотивов в мире. Он состоит из трёх сочленений.

# VEHICLE_TRAIN_MOGUL_2_6_0_DESCRIPTION
source: The 2-6-0 axle arrangement was mainly used for tank locomotives. This type was often built in the USA between 1860 and 1930.
de: Die 2-6-0 Achsenanordnung wurde vor allem für Schlepptenderlokomotiven genutzt. Dieser Typ wurde in den USA zwischen 1860 und 1930 oft gebaut.
fr: La disposition d'essieux 2-6-0 était principalement réservée aux locomotives-citernes, fréquemment produites aux États-Unis entre 1860 et 1930.
ja: 2-6-0の軸配置は、主にタンク機関車に使用されました。このタイプの多くは1860～1930年に米国で製造されています。
ru: Колёсная формула 2-6-0, в основном, применялась на танковых паровозах. Такие локомотивы широко производились в США в период с 1860 по 1930 гг.

# VEHICLE_TRAIN_M_300_DESCRIPTION
source: These railcars were called "Skunks" because people said: "You can smell them before you can see them".
de: Diese Triebwagen wurden "Skunks" (Stinktiere) genannt, weil die Leute sagten: "Man kann sie riechen, bevor man sie sehen kann".
fr: Ces rames automotrices étaient surnommées "Skunks" (moufettes), car les gens en disaient : "on les sent avant de les apercevoir".
ja: "見なくてもにおいで分かる"ことから、"Skunks（スカンク）"と呼ばれる鉄道車両。
ru: Эти автомотрисы прозвали «Скунсами»: их можно было учуять еще до того, как увидишь.

# VEHICLE_TRAIN_NEW_HAVEN_DESCRIPTION
source: The New Haven EP-5 was an electric locomotive from General Electric. Originally it was mainly used on the passenger route between New York City and New Haven.
de: Die New Haven EP-5 war eine elektrische Lokomotive von General Electric. Ursprünglich wurde sie vor allem auf der Passagierstrecke zwischen New York City und New Haven eingesetzt.
fr: La New Haven EP-5 était une locomotive électrique construite par General Electric. À l'origine, elle fut principalement employée sur la ligne reliant New York à New Haven.
ja: New Haven EP-5は、General Electric社によって作られた電気機関車です。当初はニューヨークシティとニューヘブンを結ぶ路線で旅客車両として使用されました。
ru: New Haven EP-5 — электровоз производства компании General Electric. Поначалу он, в основном, обслуживал пассажирский маршрут «Нью-Йорк — Нью-Хейвен».

# VEHICLE_TRAIN_NOHAB_DESCRIPTION
source: This diesel-electric locomotive was a European licensed version of the American standard F-series locomotive from GM.
de: Diese dieselelektrische Lokomotive war eine europäische Lizenzvariante der amerikanischen Standardlokomotive der F-Reihe von GM.
fr: Cette locomotive Diesel-électrique était la version européenne, sous licence, de la locomotive américaine standard de série F de GM.
ja: このディーゼル電気機関車は、米国GM社Fシリーズ機関車のライセンス供与を受けた欧州版です。
ru: Этот тепловоз — европейская лицензированная версия стандартного американского локомотива EMD F производства General Motors.

# VEHICLE_TRAIN_OBB_1042_DESCRIPTION
source: The series 1042 was a widely used electric locomotive of the Austrian Federal Railways.
de: Die Baureihe 1042 war eine weit verbreitete elektrische Lokomotive der Österreichischen Bundesbahnen.
fr: La série 1042 était une locomotive électrique employée par les Chemins de fer fédéraux autrichiens.
ja: 1042シリーズは、オーストリアで広く使用されているAustrian Federal Railwaysの電気機関車です。
ru: ÖBB 1042 — широко распространённый электровоз австрийских федеральных железных дорог.

# VEHICLE_TRAIN_OBB_1042_NAME
source: Series 1042
de: Reihe 1042
fr: Série 1042
ja: 1042シリーズ
ru: ÖBB 1042

# VEHICLE_TRAIN_PLM_220_DESCRIPTION
source: The very futuristic "Big C" is a pioneer of aerodynamic locomotives.
de: Die sehr futuristische "Big C" ist eine Pionierin unter den aerodynamischen Lokomotiven.
fr: Avec son allure futuriste, la "Big C" était une locomotive pionnière en termes d'aérodynamisme.
ja: 空気力学を応用した機関車の草分けで、非常に革新的な車両です。"Big C"の名でも知られています。
ru: Этот футуристический локомотив, также известный как «Big C», — первопроходец в области обтекаемых локомотивов.

# VEHICLE_TRAIN_RE_44I_DESCRIPTION
source: This light electric express locomotive was the first in Switzerland to be equipped with trucks.
de: Diese leichte elektrische Schnellzuglokomotive war als erste Lokomotive der Schweiz mit Drehgestellen ausgerüstet.
fr: Cette locomotive express électrique légère fut la première en Suisse à être équipée de bogies.
ja: スイス初の軽量電気機関車で、運搬車を搭載しています。
ru: Этот лёгкий электрический курьерский локомотив был первым швейцарским локомотивом, оснащённым поворотными тележками.

# VEHICLE_TRAIN_RE_450_B_DESCRIPTION
source: A standard bilevel car that is often used on agglomeration lines.
de: Ein Standard-Doppelstockwagen, der oft auf Agglomerationslinien eingesetzt wird.
fr: Une voiture à deux niveaux standard fréquente sur les lignes urbaines.
ja: 混雑度の高い路線でよく使用される2階建て車両です。
ru: Самый обычный двухэтажный вагон, часто использующийся на междугородних маршрутах.

# VEHICLE_TRAIN_RE_450_B_NAME
source: Bilevel Car
de: Doppelstockwagen
fr: Voiture à deux niveaux
ja: 2階建て車両
ru: Двухэтажный вагон

# VEHICLE_TRAIN_ROTERPFEIL_DESCRIPTION
source: This express train car was widely used in Switzerland.
de: Dieser Schnellzugwagen war in der in der Schweiz weit verbreitet.
fr: Cette voiture de train express était très répandue en Suisse.
ja: スイスで広く使用されている急行列車です。
ru: Эти вагоны для скорого поезда были широко распространены в Швейцарии.

# VEHICLE_TRAIN_ROTERPFEIL_NAME
source: CLe 2/4 Roter Pfeil
ru: CLe 2/4 «Красная стрела»

# VEHICLE_TRAIN_RUSSIAN_CLASS_B_DESCRIPTION
source: Series B locomotives were built in Moscow. Among the special features is a steam jet feed pump without moving parts, developed by the entrepreneur Alexander Friedmann.Russian
de: Die Lokomotiven der Serie B wurden in Moskau gebaut. Zu den Besonderheiten zählt eine Dampfstrahlspeisepumpe ohne bewegliche Teile, entwickelt vom Unternehmer Alexander Friedmann.
fr: Les locomotives de série B étaient assemblées à Moscou. Parmi leurs particularités, on note une pompe d'alimentation à jet de vapeur sans pièce mobile, mise au point par l'entrepreneur Alexander Friedmann.
ja: Bシリーズの機関車はモスクワで作られました。様々な特殊機能を持ちますが、中でも稼働部品のない蒸気式フィードポンプは、ロシア人企業家のAlexander Friedmannによって開発されました。
ru: Московские локомотивы серии В выделялись наличием парового инжектора, сконструированного изобретателем Александром Фридманом. Эти инжекторы выгодно отличались отсутствием движущихся частей.

# VEHICLE_TRAIN_RUSSIAN_CLASS_B_NAME
source: Russian Class B
fr: Classe B russe
ja: ロシア鉄道：B
ru: Паровоз В

# VEHICLE_TRAIN_RUSSIAN_CLASS_CHS4_DESCRIPTION
source: The locomotive has been improved and redesigned several times to achieve the required traction. It reached a speed of 200 km/h.
de: Die Lokomotive wurde mehrmals verbessert und neu gestaltet, um die erforderliche Traktion zu erreichen. Sie erreichte eine Geschwindigkeit von 200 km/h.
fr: Cette locomotive a été améliorée et reconçue plusieurs fois afin d'obtenir la force de traction visée. Elle était capable de monter jusqu'à 200 km/h.
ja: 必要な牽引力を得るために、数度の改良と再設計を乗り越えた機関車で、最高速度は時速200 kmに達しました。
ru: Чтобы добиться нужного сцепления с железной дорогой, потребовалось несколько раз переделать этот локомотив. Он развивал скорость до 200 км/ч.

# VEHICLE_TRAIN_RUSSIAN_CLASS_CHS4_NAME
source: Russian Class CHS4
fr: Classe CHS4 russe
ja: ロシア鉄道：CHS4
ru: ЧС4

# VEHICLE_TRAIN_RUSSIAN_CLASS_FD_DESCRIPTION
source: The planning of this locomotive took only 100 days and the average construction time was 170 days.
de: Die Planung dieser Lokomotive dauerte nur 100 Tage und die durchschnittliche Bauzeit betrug 170 Tage.
fr: Il n'a fallu que 100 jours pour concevoir cette locomotive, tandis que son temps d'assemblage moyen était de 170 jours.
ja: わずか100日で企画された機関車で、平均建造時間は170日間でした。
ru: Проектирование этого локомотива заняло всего 100 дней, а строительство одной модели занимало в среднем 170 дней.

# VEHICLE_TRAIN_RUSSIAN_CLASS_FD_NAME
source: Russian Class FD
fr: Classe FD russe
ja: ロシア鉄道：FD
ru: Паровоз ФД

# VEHICLE_TRAIN_RUSSIAN_CLASS_F_FAIRLIE_DESCRIPTION
source: The most characteristic feature of this steam locomotive is its symmetry. It is ideal for complex route profiles with tight curves and steep climbs.
de: Das charakteristischste Merkmal dieser Dampflokomotive ist ihre Symmetrie. Sie ist ideal für komplexe Streckenprofile mit engen Kurven und steilen Anstiegen geeignet.
fr: On reconnaît cette locomotive à vapeur avant tout à sa symétrie. Elle est idéale pour les trajets complexes comportant des virages serrés et des montées raides.
ja: 左右対称のデザインが特徴的な蒸気機関車。狭いカーブや傾斜があるなど、複雑な経路を進むのに最適です。
ru: Характерная особенность этого локомотива — симметричность. Он идеально подходит для сложных маршрутов с крутыми поворотами и большими уклонами.

# VEHICLE_TRAIN_RUSSIAN_CLASS_F_FAIRLIE_NAME
source: Russian Class F Fairlie
fr: Classe F Fairlie russe
ja: ロシア鉄道：F Fairlie
ru: Паровоз Ф (Ферли)

# VEHICLE_TRAIN_RUSSIAN_CLASS_GV_DESCRIPTION
source: This locomotive was purchased for freight train traffic on the line from Petersburg to Warsaw. The first models were built by factories in England, France, Belgium and Austria.
de: Diese Lokomotive wurde für den Güterzugverkehr auf der Bahnlinie von St. Petersburg nach Warschau angeschafft. Die ersten Modelle wurden von Werken in England, Frankreich, Belgien und Österreich gebaut.
fr: Cette locomotive fut acquise pour le transport de marchandises sur la ligne Saint-Pétersbourg-Varsovie. Les premiers modèles furent assemblés dans des usines en Angleterre, en France, en Belgique et en Autriche.
ja: この機関車は、サンクト・ペテルブルグからワルシャワまでの貨物輸送のために購入された機関車。最初のモデルはイングランド、フランス、ベルギー、オーストリアの向上で製造されました。
ru: Этот локомотив перевозил грузы по маршруту «Санкт-Петербург — Варшава». Первые модели производились на заводах Англии, Франции, Бельгии и Австрии.

# VEHICLE_TRAIN_RUSSIAN_CLASS_GV_NAME
source: Russian Class GV
fr: Classe GV russe
ja: ロシア鉄道：GV
ru: Паровоз ГВ

# VEHICLE_TRAIN_RUSSIAN_CLASS_L_DESCRIPTION
source: This powerful 1-5-0 type was one of the most reliable and popular locomotives in the Soviet Union. It was in service with more than 4000 units.
de: Dieser leistungsstarke 1-5-0-Typ war eine der zuverlässigsten und beliebtesten Lokomotiven in der Sowjetunion. Sie war mit mehr als 4000 Einheiten im Einsatz.
fr: Cette puissante locomotive Decapod était l'une des plus fiables et populaires en Union soviétique. Plus de 4 000 unités furent mises en service.
ja: ソ連で最も信頼性が高く、かつ人気のある高出力の1-5-0モデル。4000両以上が運用されました。
ru: Этот мощный локомотив типа 1-5-0 был одним из самых надёжных и распространённых советских паровозов. Всего было построено более 4000 экземпляров паровоза Л.

# VEHICLE_TRAIN_RUSSIAN_CLASS_L_NAME
source: Russian Class L
fr: Classe L russe
ja: ロシア鉄道：L
ru: Паровоз Л

# VEHICLE_TRAIN_RUSSIAN_CLASS_OB_DESCRIPTION
source: The so-called "Snovnoy" became the first main locomotive of the Russian railway fleet. Between 1890 and 1915 more than 9000 units were produced in twelve factories.
de: Die sogenannte "Snovnoy" war die erste Hauptlokomotive der russischen Eisenbahnflotte. Über 9000 Einheiten wurden zwischen 1890 und 1915 in zwölf Fabriken hergestellt.
fr: Également appelé "Osnovnoï", ce modèle devint la première locomotive principale des chemins de fer russes. Entre 1890 et 1915, plus de 9 000 unités furent produites, dans douze usines.
ja: ロシアの鉄道で初めて採用された主力機関車。"Snovnoy"の呼び名で知られています。1890～1915年の間に12の向上で9000両以上が生産されました。
ru: Паровоз серии О («Основной») — первый основной паровоз Российской империи. В период с 1890 по 1915 гг. на двенадцати заводах было произведено более 9000 экземпляров этого паровоза.

# VEHICLE_TRAIN_RUSSIAN_CLASS_OB_NAME
source: Russian Class OB
fr: Classe OB russe
ja: ロシア鉄道：OB
ru: Паровоз ОВ

# VEHICLE_TRAIN_RUSSIAN_CLASS_P36_DESCRIPTION
source: This locomotive represents the technical highlight of Soviet steam train construction. Among other innovations, it has a mechanical coal supply.
de: Diese Lokomotive repräsentiert den technischen Höhepunkt des sowjetischen Dampflokomotivenbaus. Neben anderen Innovationen verfügt sie über eine mechanische Kohleversorgung.
fr: Cette locomotive constitue l'apogée technique des trains à vapeur soviétiques. Parmi d'autres innovations, elle est dotée d'une alimentation en charbon mécanique.
ja: ソ連製蒸気機関車の技術的ハイライトともいうべき機関車。一番の特徴は機械式の石炭供給システムです。
ru: Этот локомотив — торжество советской школы паровозостроения. Помимо всех прочих достоинств он мог похвастаться механической подачей угля.

# VEHICLE_TRAIN_RUSSIAN_CLASS_P36_NAME
source: Russian Class P36
fr: Classe P36 russe
ja: ロシア鉄道：P36
ru: Паровоз П36

# VEHICLE_TRAIN_RUSSIAN_CLASS_PV_DESCRIPTION
source: Locomotives of this series were built in Kolomna on the basis of a Brosig locomotive. Later models were equipped with then revolutionary Westinghouse brakes.Russian
de: Lokomotiven dieser Baureihe wurden in Kolomna auf Basis einer Borsig-Lokomotive gebaut. Spätere Modelle wurden mit damals revolutionären Westinghouse-Bremsen ausgestattet.
fr: Les locomotives de cette série furent assemblées à Kolomna, d'après une locomotive Borsig. Les modèles ultérieurs furent équipés du système de freinage Westinghouse, alors révolutionnaire.
ja: Borsig社の機関車を元にコロムナで生産されたシリーズ。後期モデルには、革命的なウェスティングハウス・ブレーキが採用されました。
ru: Локомотивы этой серии строились в Коломне на базе локомотива Borsig. Поздние модели оснащались революционными на то время тормозными системами Вестингауза.

# VEHICLE_TRAIN_RUSSIAN_CLASS_PV_NAME
source: Russian Class PV
fr: Classe PV russe
ja: ロシア鉄道：PV
ru: Паровоз ПВ

# VEHICLE_TRAIN_RUSSIAN_CLASS_SCH_DESCRIPTION
source: With the increase of freight trains during the late 19th century, after the purchase of locomotives from the USA, it was decided to build this type of locomotive in Kharkov.
de: Mit der Zunahme von Frachtzügen während des späten 19. Jahrhunderts wurde nach dem Kauf von Lokomotiven aus den USA entschlossen, diesen Lokomotiventyp in Charkow zu bauen.
fr: Face au développement des trains de fret à la fin du XIXe siècle, suite à l'achat de locomotives en provenance des États-Unis, on décida de produire ce type de locomotives à Kharkiv.
ja: 貨物列車が増加していた19世紀後半、米国製機関車の購入後にハリコフでの製造が決定した機関車です。
ru: Своим появлением этот харьковский локомотив, изначально закупавшийся в США, обязан возросшей к концу XIX века потребности в железнодорожных грузоперевозках.

# VEHICLE_TRAIN_RUSSIAN_CLASS_SCH_NAME
source: Russian Class SCH
fr: Classe SCH russe
ja: ロシア鉄道：SCH
ru: Паровоз Щ

# VEHICLE_TRAIN_RUSSIAN_CLASS_SU_DESCRIPTION
source: This new design, which could also be operated with inferior coal after World War I, was so successful that it was used for decades.
de: Dieses neue Design, welches nach dem 1. Weltkrieg auch mit minderwertiger Kohle betrieben werden konnte, war so erfolgreich, dass es jahrzehntelang eingesetzt wurde.
fr: Ce nouveau modèle, également capable de consommer du charbon de qualité inférieure après la Première Guerre mondiale, rencontra un tel succès que son utilisation se prolongea des décennies durant.
ja: 一次大戦後に低品質の石炭でも走れるように作られた新設計の機関車です。その試みは功を奏し、数十年に渡って運用されました。
ru: В результате проектных изменений после Первой мировой войны этот локомотив можно было заправлять низкокачественным углём. Паровоз оказался настолько успешным, что использовался на протяжении нескольких десятилетий.

# VEHICLE_TRAIN_RUSSIAN_CLASS_SU_NAME
source: Russian Class SU
fr: Classe SU russe
ja: ロシア鉄道：SU
ru: Паровоз Су

# VEHICLE_TRAIN_RUSSIAN_CLASS_S_DESCRIPTION
source: At the beginning of the 20th century, stocks of high-quality coal were running low. This locomotive was designed in such a way that it could also be operated with inferior coal.
de: Zu Beginn des 20. Jahrhunderts ging der Vorrat an hochwertiger Kohle zur Neige. Diese Lokomotive wurde so konzipiert, dass sie auch mit minderwertiger Kohle betrieben werden konnte.
fr: Au début du XXe siècle, les réserves de charbon de qualité s'amenuisaient. Cette locomotive fut conçue de manière à pouvoir consommer du charbon de qualité inférieure.
ja: 質のよい石炭の在庫が少なくなった20世紀初頭、低品質の石炭でも走れるように設計された機関車です。
ru: Запасы высококачественного угля в начале XX века стремительно истощались. Этот локомотив можно было заправлять углём более низкого качества.

# VEHICLE_TRAIN_RUSSIAN_CLASS_S_NAME
source: Russian Class S
fr: Classe S russe
ja: ロシア鉄道：S
ru: Паровоз С

# VEHICLE_TRAIN_RUSSIAN_CLASS_TE3_DESCRIPTION
source: In the 1960s, the TE3 was the main freight locomotive for all non-electrified routes.
de: Die TE3 war in den 1960er-Jahren die Hauptfrachtlokomotive für alle nicht elektrifizierten Strecken.
fr: Dans les années 1960, la TE3 était la locomotive de fret la plus fréquente sur les chemins de fer non électrifiés.
ja: TE3は、1960年代にすべての非電化路線で主力を担った貨物機関車です。
ru: В 1960-е годы ТЭ3 был основным грузовым локомотивом на неэлектрифицированных железных дорогах СССР.

# VEHICLE_TRAIN_RUSSIAN_CLASS_TE3_NAME
source: Russian Class TE3
fr: Classe TE3 russe
ja: ロシア鉄道：TE3
ru: ТЭ3

# VEHICLE_TRAIN_RUSSIAN_CLASS_T_TYPE1_DESCRIPTION
source: The T series locomotives were widely used. In the beginning they were built without a driving cab, but later they were retrofitted to protect the crew in bad weather.Russian
de: Die Lokomotiven dieser Serie T waren weit verbreitet. Anfangs wurden sie noch ohne Führerkabine gebaut, später aber wurde diese nachgerüstet, um die Mannschaft bei schlechtem Wetter zu schützen.
fr: Les locomotives de série T étaient très répandues. À l'origine dépourvues de cabine de conduite, elles finirent par être modernisées afin d'abriter l'équipage des intempéries.
ja: 幅広く運用されたTシリーズ。後に悪天候下で乗員を保護する目的で運転台がつけられました。
ru: Локомотивы серии Т были достаточно широко распространены. Поначалу локомотивная бригада работала без крыши над головой, но потом эти паровозы стали оснащать кабиной.

# VEHICLE_TRAIN_RUSSIAN_CLASS_T_TYPE1_NAME
source: RussischRussian Class T Type 1
de: Russian Class T Type 1
fr: Classe T Type 1 russe
ja: ロシア鉄道：T Type 1
ru: Паровоз Т тип 1

# VEHICLE_TRAIN_RUSSIAN_CLASS_VL80S_DESCRIPTION
source: Built for 33 years, the VL80 series is regarded as the longest built locomotive of the Soviet Union. Early models used a rectifier with mercury vapour, later models used silicon.
de: Die VL80-Serie gilt mit 33 Jahren als die am längsten gebaute Lokomotive der Sowjetunion. Frühe Modelle verwendeten einen Gleichrichter mit Quecksilberdampf, spätere Modelle Silizium.
fr: Produite durant 33 ans, la série VL80 est considérée comme la locomotive la plus longuement produite de l'Union soviétique. Les premiers modèles comportaient un redresseur à vapeur de mercure, tandis que les versions plus récentes privilégient le silicone.
ja: 33年間製造され続けたVL80シリーズは、ソ連史上最長の運用期間を誇る機関車です。初期モデルでは整粒装置と水銀蒸気が、後期モデルではケイ素が使用されました。
ru: ВЛ80 — локомотив СССР, находившийся в производстве дольше других: его выпускали на протяжении 33 лет. Ранние модели были оснащены ртутными дуговыми выпрямителями, вместо которых позже использовались кремниевые.

# VEHICLE_TRAIN_RUSSIAN_CLASS_VL80S_NAME
source: Russian Class VL80S
fr: Classe VL80S russe
ja: ロシア鉄道：VL80S
ru: ВЛ80С

# VEHICLE_TRAIN_RUSSIAN_CLASS_V_TYPE1_DESCRIPTION
source: This type 2-2-0 locomotive was used as a passenger locomotive on the route from St. Petersburg to Moscow. The large drive wheels made high speeds possible.
de: Diese Lokomotive des Typs 2-2-0 war als Personenlokomotive auf der Strecke von St. Petersburg nach Moskau im Einsatz. Die grossen Antriebsräder ermöglichten hohe Geschwindigkeiten.
fr: Cette locomotive de type Planet servait au transport de voyageurs entre Saint-Pétersbourg et Moscou. Grâce à ses larges roues motrices, elle était capable d'atteindre des vitesses élevées.
ja: サンクト・ペテルブルグからモスクワまでの路線で旅客用として使用された2-2-0タイプの機関車。高速走行を可能にする大型の駆動輪を備えています。
ru: Этот пассажирский локомотив типа 2-2-0 обслуживал железную дорогу между Санкт-Петербургом и Москвой. Большие движущие колёса обеспечивали высокую скорость.

# VEHICLE_TRAIN_RUSSIAN_CLASS_V_TYPE1_NAME
source: Russian Class V Type 1
fr: Classe V Type 1 russe
ja: ロシア鉄道：V Type 1
ru: Паровоз В тип 1

# VEHICLE_TRAIN_RUSSIAN_CLASS_YE_DESCRIPTION
source: Over 3000 units of this locomotive were built in the USA during the First and Second World Wars for Russia and the Soviet Union. It was designed by Russian engineers.
de: Über 3000 Exemplare dieser Lokomotive wurden im Ersten und Zweiten Weltkrieg in den USA für Russland und die Sowjetunion gebaut. Entworfen wurde sie von russischen Ingenieuren.
fr: Plus de 3 000 unités de cette locomotive ont été produites aux États-Unis durant les Première et Seconde Guerres mondiales, pour la Russie et l'Union soviétique. Sa conception, quant à elle, est l'œuvre d'ingénieurs russes.
ja: ロシア人によって設計されたこの機関車は、一次大戦および二次大戦中の米国でロシアおよびソ連向けに3000両以上が生産されました。
ru: В США для Российской империи и СССР построили более 3000 экземпляров этого локомотива российской разработки. Производство велось в годы Первой и Второй мировых войн.

# VEHICLE_TRAIN_RUSSIAN_CLASS_YE_NAME
source: Russian Class YE
fr: Classe YE russe
ja: ロシア鉄道：YE
ru: Паровоз Е
