Repository: morecool/transportfever2_kr
Catalog: languages/res-*.po
Languages: de, fr, ja, ru

# VEHICLE_MULTIPLEUNIT_SHINKANSEN_0S_DESCRIPTION
source: The first series of the Shinkansen high-speed train 0 was built in contrast to previous Japanese trains in the standard gauge. They are designed for high speed and high acceleration.
de: Die erste Serie des Shinkansen Hochgeschwindigkeitszuges 0 wurde im Gegensatz zu vorherigen japanischen Zügen in der Normalspur gebaut. Sie sind auf hohe Geschwindigkeit und hohe Beschleunigung ausgelegt.
fr: À la différence des modèles japonais qui l'ont précédée, la première série de trains à grande vitesse Shinkansen fut conçue de manière à respecter l'écartement standard et afin de réaliser de puissantes accélérations.
ja: 初代新幹線である0系は、日本の標準軌に合わせた従来の列車とは異なります。高速走行と高加速度を実現するよう設計されています。
ru: Первый в своём роде высокоскоростной поезд «Синкансэн» серии 0 разительно отличался от своих предшественников в Японии. Он создавался для развития высокой скорости и быстрого разгона.

# VEHICLE_MULTIPLEUNIT_SHINKANSEN_0S_NAME
source: Shinkansen 0 Series
fr: Shinkansen série 0
ja: 新幹線0系
ru: «Синкансэн» (серия 0)

# VEHICLE_MULTIPLEUNIT_SILVERSTREAK_EXPRESS_DESCRIPTION
source: The trains of the series ED9M are equipped with wear-free recuperation brakes. This allows during braking a partial recovery of kinetic energy as electrical energy.
de: Der Zephyr bestand aus permanent gekuppelten Wagen auf Jacobs-Drehgestellen und wurde von der Budd Company gebaut. Der Zug wurde unter weitgehender Verwendung von Edelstahl hergestellt.
fr: Les trains de la série ED9M sont équipés de freins à récupération inusables, ce qui permet de convertir une partie de l'énergie cinétique en énergie électrique lors du freinage.
ja: ED9M系の列車は耐摩耗の回生ブレーキを備えています。これによって、ブレーキ中に運動エネルギー回生の一部を電気エネルギーに変換できます。
ru: Поезда серии ЭД9М оснащены износостойкими рекуперационными тормозами, что позволяет им преобразовывать часть кинетической энергии в электрическую во время торможения.

# VEHICLE_MULTIPLEUNIT_SPEEDANCE_DESCRIPTION
source: Speedance Express trains are the fastest trainsets in the Americas, attaining 150 mph in revenue service on the North East Corridor. They use tilting technology to travel at higher speeds.
de: Die Speedance Express-Züge sind die schnellsten Züge Amerikas. Auf dem NEC (North East Corridor) erreichen sie bis zu 240 km/h, wobei eine Neigetechnik zum Einsatz kommt.
fr: Les trains Speedance Express sont les plus rapides d'Amérique, forts de leur 240 km/h en transport de fonds sur le corridor du Nord-Est. Leur technologie pendulaire leur permet de voyager à grande vitesse.
ja: Speedance Expressはアメリカ最速の列車で、北東回廊の運行では150マイル毎時に達します。より高速で走行するために傾斜補正技術を用いています。
ru: Скоростные экспрессы на сегодняшний день являются самыми быстрыми поездами в Америке, достигая 241,4 км/ч. Составы курсируют в Северо-восточном коридоре и используют противонаклонную технологию для развития высоких скоростей.

# VEHICLE_MULTIPLEUNIT_SPEEDANCE_NAME
source: Speedance Express
ru: Скоростной экспресс

# VEHICLE_MULTIPLEUNIT_TGV_2_DESCRIPTION
source: The famous high speed train operated by the French national railway company. It is a permanently coupled, electric multiple unit and was built for operation between Paris and the south-east of France.
de: Der bekannte französische Hochgeschwindigkeitszug. Ein permanent gekuppelter Gliederzug mit Jakobs-Drehgestellen, gebaut für die Strecke Paris – Südost.
fr: Le célèbre train à grande vitesse français exploité par la SNCF. Il s'agit d'une unité électrique multiple couplée en permanence qui fut construite afin de relier Paris et le sud-est de l'hexagone.
ja: フランス国鉄が運行する有名な高速列車。車両が完全に結合された電車で、パリとフランス南東間で運行するために作られました。
ru: Широко известная сеть скоростных поездов под управлением SNCF. Этот тип поездов создавался для сообщения между Парижем и юго-востоком Франции.

# VEHICLE_MULTIPLEUNIT_TWINDEXX_DESCRIPTION
source: This double deck electric multiple unit built by Bombardier, is equipped with a tilting-compensation which allows it to pass bends faster.
de: Dieser doppelstöckige Triebzug von Bombardier verfügt über eine Wankkompensation, welche es erlaubt, Kurven schneller zu durchfahren.
fr: Cette unité électrique multiple à double étage construite par Bombardier est dotée d'un système de compensation pendulaire lui permettant de négocier les courbes à plus grande vitesse.
ja: Bombardier社によって作られた2階建ての電車で、傾斜補正装置を備えているため、カーブをより速く通過することができます。
ru: Этот двухъярусный состав от Bombardier оснащён технологией компенсации наклона, что позволяет ему быстрее проходить повороты.

# VEHICLE_PLANE_AIRBUS_A320_DESCRIPTION
source: Strictly speaking, the name A320 refers only to the original medium-size aircraft, but colloquially it often also refers to the other models of the A318/A319/A320/A321 family.
de: Genau genommen bezeichnet der Name A320 nur das ursprüngliche mittelgrosse Flugzeug, in der Umgangssprache werden damit aber oft auch die anderen Modelle der A318/A319/A320/A321-Familie einbezogen.
fr: À proprement parler, l'appellation A320 correspond uniquement au modèle original de taille moyenne, mais elle est fréquemment utilisée pour désigner les autres appareils de la série A318/A319/A320/A321.
ja: A320という呼称は厳密にはオリジナルの中型航空機のみを意味しますが、口語的にA318/A319/A320/A321ファミリーの他のモデルにも使用されます。
ru: Строго говоря, обозначение A320 относится только к оригинальному среднеразмерному самолёту этого семейства. Впрочем, в разговорной речи это название применимо и к остальным моделям семейства A318, A319, A320 и A321.

# VEHICLE_PLANE_BOEING_737_700_CARGO_DESCRIPTION
source: The Boeing 737-700C is a 700 series variant that can be converted into a cargo aircraft in less than an hour. It is equipped with a newly developed cargo door on the main deck.
de: Die Boeing 737-700C ist eine Variante der Serie 700, die in unter einer Stunde zum Frachtflugzeug umgebaut werden kann. Dazu ist sie mit einer neu entwickelten Frachttür im Hauptdeck ausgestattet.
fr: Le Boeing 737-700C est une variante de la série 700 pouvant être convertie en avion-cargo en moins d'une heure. Il est équipé d'une nouvelle porte cargo sur le pont principal.
ja: Boeing 737-700Cは、700シリーズの派生型です。1時間足らずで貨物航空機に変えることができ、メインデッキには新開発の貨物ドアを備えています。
ru: Boeing 737-700C — самолёт серии 700, который менее чем за час можно превратить в грузовой. Он оснащён дверью грузового отсека новой разработки.

# VEHICLE_PLANE_BOEING_737_700_DESCRIPTION
source: The Boeing 737-700 was the first version of the "Next-Generation" models. Compared to the classic series it is quieter, more powerful and can be used for transcontinental flights thanks to its longer range.
de: Die Boeing 737-700 war die erste Version der "Next Generation"-Modelle. Sie ist im Vergleich zur Klassik-Serie leiser, leistungsstärker und kann dank höherer Reichweite für Transkontinentalflüge eingesetzt werden.
fr: Le Boeing 737-700 était la première version des modèles "Nouvelle génération". Comparé à la série classique, il est plus silencieux, plus puissant et adapté aux vols intercontinentaux.
ja: Boeing 737-700は、"Next-Generation"の初代モデルです。クラシックシリーズに比べ静音性が高くパワフルで、飛行可能範囲も広いため大陸間のフライトを実現します。
ru: Boeing 737-700 — первая модель в серии Next Generation. От предшественников этот самолёт отличается пониженным уровнем шума, большей мощностью двигателей и большей дальностью полёта, благодаря чему самолёт может совершать трансконтинентальные рейсы.

# VEHICLE_PLANE_BOEING_737_CARGO_DESCRIPTION
source: The Boeing 737-200C is a version of the 737-200 that can be converted for freight transport. A "Quick Change" version was also offered.
de: Die Boeing 737-200C ist eine Version der 737-200, die für den Frachttransport umgerüstet werden kann. Eine "Quick Change"-Variante wurde auch angeboten.
fr: Le Boeing 737-200C est une version du 737-200 pouvant être convertie pour le transport de marchandises. Également disponible en version "combi".
ja: Boeing 737-200Cは737-200の派生型で、貨物輸送機に変形できます。素早い変形が可能な"Quick Change"バージョンも作られました。
ru: Boeing 737-200C — самолёт серии 737-200, который можно превратить в грузовой. Выпускался также в версии Quick Change.

# VEHICLE_PLANE_BOEING_737_DESCRIPTION
source: The Boeing 737 is an American narrow-body aircraft for short and medium-haul flights.
de: Die Boeing 737 ist ein amerikanisches Schmalrumpfflugzeug für den Kurz- und Mittelstreckenverkehr.
fr: Le Boeing 737 est un avion américain à fuselage étroit destiné aux vols court et moyen-courrier.
ja: Boeing 737は、米国製の短中距離用ナローボディ機です。
ru: Boeing 737 — американский узкофюзеляжный самолёт для авиалиний малой и средней протяжённости.

# VEHICLE_PLANE_BOEING_757_CARGO_DESCRIPTION
source: The Boeing 757-200PF was specially developed for the transport of parcels, containers and pallets. Windows and additional emergency exits have been completely omitted.
de: Die Boeing 757-200PF wurde speziell für den Transport von Paketen, Containern und Paletten entwickelt. Es wurde komplett auf Fenster und zusätzliche Notausgänge verzichtet.
fr: Le Boeing 757-200PF a été spécialement conçu pour le transport de colis, de conteneurs et de palettes. Les hublots et autres sorties de secours ont été supprimées.
ja: Boeing 757-200PFは、小包、コンテナ、荷台の輸送用に特別に開発された機体で、窓や余分な非常口がすべて取り払われています。
ru: Boeing 757-200PF разработан специально для перевозки посылок, контейнеров и поддонов. Иллюминаторы и дополнительные аварийные выходы в конструкции не предусмотрены.

# VEHICLE_PLANE_BOEING_757_DESCRIPTION
source: The Boeing 757 is the largest Boeing aircraft with only one cabin aisle and was built between 1981 and 2004.
de: Die Boeing 757 ist das grösste Boeing-Flugzeug mit nur einem Kabinengang und wurde von 1981 bis 2004 gebaut.
fr: Le Boeing 757 est le plus grand avion Boeing monocouloir, et a été produit entre 1981 et 2004.
ja: Boeing 757はナローボディ機としてBoeing社最大のもので、1981～2004年に製造されました。
ru: Boeing 757 — крупнейший узкофюзеляжный самолёт производства авиакомпании Boeing. Производился с 1981 по 2004 гг.

# VEHICLE_PLANE_BOMBARDIER_CS300_DESCRIPTION
source: The CS300 was originally developed and built by Bombardier. After financial difficulties, the program was taken over by Airbus and the aircraft was renamed Airbus A220.
de: Die CS300 wurde ursprünglich von Bombardier entwickelt und gebaut. Nach finanziellen Schwierigkeiten wurde das Programm von Airbus übernommen und das Flugzeug in Airbus A220 umbenannt.
fr: À l'origine, le CS300 a été conçu et assemblé par Bombardier. En raison de difficultés financières, Airbus récupéra le programme et rebaptisa l'appareil « Airbus A220 ».
ja: CS300は、当初はBombardier社が開発・製造していた機体ですが、後に財政的な問題を理由にAirbus社がプログラムを引き継ぎ、Airbus A220と改名されることになりました。
ru: CS300 — самолёт разработки и производства компании Bombardier. Из-за финансовых сложностей программу вскоре передали в распоряжение фирмы Airbus, и самолёт переименовали в Airbus A220.

# VEHICLE_PLANE_BOMBARDIER_DHC_8_402PF_DESCRIPTION
source: The Dash 8 is a successful series of the manufacturers de Havilland Canada and Bombardier. The version DHC-8-402PF is a conversion of the DHC-8-402 for the transport of cargo on pallets.
de: Die Dash 8 ist eine erfolgreiche Serie der Hersteller de Havilland Canada und Bombardier. Die Version DHC-8-402PF ist ein Umbau der DHC-8-402 für den Transport von Fracht auf Paletten.
fr: Le Dash 8 est une série produite par de Havilland Canada et Bombardier, dont le succès n'est plus à prouver. La version DHC-8-402PF est une conversion du DHC-8-402, repensée pour le transport de marchandises sur palettes.
ja: ダッシュ8は、De Havilland CanadaとBombardierの2社による実績あるシリーズで、DHC-8-402PFは、貨物輸送用のDHC-8-402を改装した機体です。
ru: Dash 8 — успешная серия самолётов производства компаний de Havilland Canada и Bombardier. DHC-8-402PF — это переработанный самолёт DHC-8-402, предназначенный для перевозки грузов на поддонах.

# VEHICLE_PLANE_BOMBARDIER_Q400_DESCRIPTION
source: The Q400 series is a further development of the De Havilland Canada Dash 8 with improved flight characteristics and active noise and vibration insulation.
de: Die Q400-Serie ist eine Weiterentwicklung der De Havilland Canada Dash 8 mit verbesserten Flugeigenschaften und einer aktiven Geräusch- und Vibrationsdämmung.
fr: La série Q400 correspond à une nouvelle itération du Havilland Canada Dash 8, améliorant ses caractéristiques de vol et réduisant le bruit et les vibrations.
ja: Q400はDe Havilland Canadaのダッシュ8をさらに改良したシリーズで、航空性能が向上し、優れた防音・防振機能を備えています。
ru: Серия Q400 — дальнейшее развитие самолёта de Havilland Canada Dash 8 с улучшенными лётными характеристиками и активной звуко- и виброизоляцией.

# VEHICLE_PLANE_BRISTOL_FREIGHTER_DESCRIPTION
source: The Bristol Type 170 is designed to fly passengers and vehicles across the English Channel. Since this became unprofitable due to the competition of fast ferries, freight was transported instead.
de: Die Bristol Type 170 wurde entwickelt, um Passagiere und Kraftfahrzeuge über den Ärmelkanal zu fliegen. Da das durch die Konkurrenz schneller Fähren unrentabel wurde, wurde stattdessen Fracht transportiert.
fr: Le Bristol Type 170 a été conçu pour transporter passagers et véhicules au-dessus de la Manche. Cette activité devint peu profitable face à l'émergence des ferries rapides, et les appareils furent reconvertis dans le fret.
ja: Bristol Type 170は、乗客や車両を載せてイギリス海峡を横断する機体として作られましたが、高速フェリーとの競合によって航路の収益性が下がると、代わりに貨物を輸送するようになりました。
ru: Bristol Type 170 — самолёт, разработанный для перевозки пассажиров и транспортных средств через Ла-Манш. Поскольку пассажирские перевозки оказались нерентабельными из-за конкуренции со стороны быстрых паромов, самолёт стали применять только для грузоперевозок.

# VEHICLE_PLANE_CANADAIR_CL_44_DESCRIPTION
source: The CL-44 is a commercial and cargo aircraft in which the rear part of the fuselage can be folded hydraulically to transport large goods and accelerate loading.
de: Die CL-44 ist ein Verkehrs- und Frachtflugzeug, bei dem der hintere Teil des Rumpfs hydraulisch weggeklappt werden kann, um grosse Güter zu transportieren und die Beladung zu beschleunigen.
fr: Le CL-44 est un avion-cargo et commercial dont l'arrière du fuselage peut être plié hydrauliquement pour transporter des marchandises encombrantes et accélérer le chargement.
ja: CL-44は民間貨物輸送機です。胴体部後部を油圧で折り畳み、大型貨物を素早く積み込むことができます。
ru: CL-44 — коммерческий и грузовой самолёт. Хвостовая часть фюзеляжа оснащалась гидравлическим приводом и могла смещаться в сторону, что позволяло загружать крупные грузы и ускорять их погрузку в целом.

# VEHICLE_PLANE_COMET_4B_DESCRIPTION
source: Originally developed as 4A for Capital Airlines, the 4B had a higher capacity (thanks to the longer fuselage) and a smaller wingspan.
de: Ursprünglich als 4A für Capital Airlines entwickelt, verfügte die 4B über eine höhere Kapazität (dank längerem Rumpf) und eine kleinere Spannweite.
fr: À l'origine conçu comme le modèle 4A de Capital Airlines, le 4B était doté d'une capacité plus importante (grâce à un fuselage plus long) et d'une envergure plus réduite.
ja: 4Bは、Capital Airlines用の機体として開発された4Aを元に、収容人数を増やすため、胴体部を伸ばし、翼長を短くして作られました。
ru: От своего предшественника 4A, разработанного для авиакомпании Capital Airlines, 4B отличался большей вместимостью за счёт удлинённого фюзеляжа и меньшим размахом крыльев.

# VEHICLE_PLANE_DORNIER_B_MERKUR_DESCRIPTION
source: The Dornier Merkur was a German passenger aircraft built by the Dornier works in Friedrichshafen.
de: Die Dornier Merkur war ein deutsches Passagierflugzeug, das von den Dornier-Werken in Friedrichshafen gebaut wurde.
fr: Le Dornier Merkur était un avion de passagers assemblé dans les usines de Dornier à Friedrichshafen.
ja: Dornier Merkurはドイツ製旅客機で、フリードリヒスハーフェンのDornier社によって作られました。
ru: Dornier Merkur — немецкий пассажирский самолёт производства компании Dornier, расположенной во Фридрихсхафене.

# VEHICLE_PLANE_DOUGLAS_C49_SKYTRAIN_DESCRIPTION
source: Originally developed for use in the Second World War, thousands of C-47s were converted for civilian use at the end of the war. Some of them are still in use today.
de: Ursprünglich für den Einsatz im zweiten Weltkrieg entwickelt, wurden nach Kriegsende tausende C-47 für den zivilen Einsatz umgebaut. Einige davon werden sogar heute noch genutzt.
fr: Conçus à l'origine pour la Seconde Guerre mondiale, des milliers de C-47 furent convertis en vue d'une utilisation civile au terme du conflit. Certains sont encore en service de nos jours.
ja: 二次大戦への投入を想定して開発されたC-47数千機が、終戦時に民間機に改修され、C-49となりました。一部は現在も使用されています。
ru: Тысячи самолётов C-47, произведённых для использования во Второй мировой войне, после её окончания были переданы гражданским авиалиниям. Некоторые из этих моделей до сих пор используются.

# VEHICLE_PLANE_DOUGLAS_DC3_DESCRIPTION
source: The Douglas DC-3 is a propeller-driven fixed-wing aircraft whose speed and range revolutionized air travel in the 1930s and 1940s.
de: Die Douglas DC-3 ist ein Starrflügler mit Propellerantrieb und revolutionierte mit ihrer Geschwindigkeit und Reichweite den Luftverkehr in den 1930er- und 1940er-Jahren.
fr: Le Douglas DC-3 est un avion à hélices et à voilure fixe dont la vitesse et le rayon d'action révolutionnèrent le transport aérien dans les années 1930 et 1940.
ja: Douglas DC-3は、 プロペラを推進力として利用する固定翼機で、優れた速度と航続距離により、1930、40年代の航空産業に革命をもたらしました。
ru: Douglas DC-3 — винтовой самолёт с неподвижным крылом, своей дальностью и скоростью полёта перевернувший мир пассажирских и транспортных авиаперевозок в 1930–1940-е гг.

# VEHICLE_PLANE_DOUGLAS_DC4_DESCRIPTION
source: The Douglas DC-4 is a four-engine American commercial aircraft with piston engine propulsion. From 1945 it was used all over the world in civil aviation.
de: Die Douglas DC-4 ist ein viermotoriges amerikanisches Verkehrsflugzeug mit Kolbentriebwerken. Ab 1945 wurde es auf der ganzen Welt im zivilen Luftverkehr eingesetzt.
fr: Le Douglas DC-4 est un avion de ligne américain quadrimoteur à pistons. Dès 1945, son utilisation se généralisa dans l'aviation civile mondiale.
ja: Douglas DC-4は、ピストンエンジン4発を備えた米国製民間航空機です。1945年以降、世界中の民間航空で使用されました。
ru: Douglas DC-4 — американский четырёхмоторный коммерческий самолёт с поршневыми двигателями. С 1945 года повсеместно применялся в гражданской авиации по всему миру.

# VEHICLE_PLANE_JUNKERS_F_13_DESCRIPTION
source: The Junkers F 13 was developed in Germany after the First World War and was the first all-metal aircraft for civil aviation.
de: Die Junkers F 13 wurde nach dem Ersten Weltkrieg in Deutschland entwickelt und war das erste Ganzmetallflugzeug der zivilen Luftfahrt.
fr: Le Junkers F 13 a été conçu en Allemagne après la Première Guerre mondiale, et fut le premier avion civil intégralement métallique.
ja: Junkers F 13は、第一次大戦後にドイツで開発され、民間航空機として初の全金属航空機となりました。
ru: Junkers F 13 — немецкий самолёт, разработанный после Первой мировой войны. Первый цельнометаллический самолёт гражданского назначения.

# VEHICLE_PLANE_JUNKERS_JU_52_DESCRIPTION
source: The Junkers Ju 52 - nicknamed "Aunt Ju" - was designed as a low-maintenance aircraft made to carry large cargo volumes in areas with poor infrastructure.
de: Die Junkers Ju 52 - Spitzname "Tante Ju" - wurde als wartungsarmes Flugzeug entworfen, das in Gegenden mit schlechter Infrastruktur grosse Frachtmengen befördern sollte.
fr: Le Junkers Ju 52, surnommé "Tante Ju", a été conçu dans le but d'obtenir un avion nécessitant peu d'entretien, afin de transporter d'importants volumes de marchandises dans des régions aux infrastructures peu développées.
ja: "Aunt Ju（ユーおばさん）"と呼ばれたJunkers Ju 52は、インフラの乏しい地域で大量の貨物を運搬できるよう、保守整備に手のかからない機体として開発されました。
ru: Junkers Ju 52, также известный как «Тётушка Ю» — неприхотливый самолёт, разработанный для осуществления крупных грузоперевозок в области с неразвитой инфраструктурой.

# VEHICLE_PLANE_SHORT_330_DESCRIPTION
source: The Short 330 is a short-haul aircraft with a variable cabin that allows mixed passenger-freight operations. The aircrafts used in Germany were nicknamed "Schuhkarton".
de: Die Short 330 ist ein Flugzeug für Kurzstrecken, dessen variable Kabine einen gemischten Passagier-/Frachtbetrieb zulässt. Die in Deutschland eingesetzten Maschinen erhielten den Spitznamen "Schuhkarton".
fr: Le Short 330 est un avion court-courrier dont la cabine à configuration variable permet de transporter simultanément passagers et marchandises. Les appareils employés en Allemagne étaient surnommés "Schuhkarton" (boîte à chaussures).
ja: Short 330は、可変式の客室を備え、乗客と貨物を同時に輸送できる、短距離航空機です。ドイツで使用された機体は、"Schuhkarton（靴箱）"と呼ばれました。
ru: Short 330 — небольшой самолёт местных авиалиний, способный одновременно перевозить как пассажиров, так и грузы. Немецкие версии этого самолёта называли Schuhkarton.

# VEHICLE_PLANE_SUKHOI_SUPERJET_100_DESCRIPTION
source: The Suchoi Superjet 100 is a twin-engine regional airliner built in Russia in low-wing design. It was designed so that it could also be sold on the western market.
de: Der Suchoi Superjet 100 ist ein in Russland gebautes zweistrahliges Regionalverkehrsflugzeug in Tiefdeckerausführung. Es wurde so konzipiert, dass es auch am westlichen Markt verkauft wurden konnte.
fr: Le Soukhoï SuperJet 100 est un avion de ligne régional bimoteur à ailes basses produit en Russie. L'un des critères de sa conception était la possibilité de le vendre également sur le marché occidental.
ja: Suchoi Superjet 100はロシア製の双発低翼旅客機です。国内線で使用されましたが、西側市場での販売も想定して設計されています。
ru: Sukhoi Superjet 100 — российский ближнемагистральный двухмоторный самолёт с низким расположением крыла. Разработан с расчётом на возможный экспорт на западный рынок.

# VEHICLE_PLANE_SUPER_CONNIE_CARGO_DESCRIPTION
source: The L-1049D is the first version of Super Constellation cargo aircraft. The L-1049C was equipped with large cargo doors and a heavy-duty floor.
de: Die L-1049D ist die erste Version von Frachtflugzeugen der Super Constellation. Dazu wurden in die L-1049C grosse Frachttore und ein Schwerlastboden eingebaut.
fr: Le L-1049D est la première version de l'avion-cargo Super Constellation. Le L-1049C était doté de larges portes cargo et d'un plancher ultra-résistant.
ja: L-1049Dは、Super Constellation貨物航空機の最初のバージョンで、貨物用のドアと頑丈なフロアを備えたL-1049Cを元に作られました。
ru: L-1049D — первая версия грузового самолёта Super Constellation. Это модификация самолёта L-1049C, оснащённая крупной дверью грузового отсека и особо прочным полом.

# VEHICLE_PLANE_SUPER_CONNIE_DESCRIPTION
source: The Lockheed Super Constellation was a four-engine commercial aircraft and the most successful version of the Constellation series.
de: Die Lockheed Super Constellation war ein viermotoriges Verkehrsflugzeug und die erfolgreichste Version der Constellation-Baureihe.
fr: Le Lockheed Super Constellation était un avion de ligne quadrimoteur, et la version la plus répandue de la série Constellation.
ja: 民間4発旅客機のLockheed Super Constellationは、Constellationシリーズとして最も成功を収めた機体です。
ru: Lockheed Super Constellation — четырёхмоторный коммерческий самолёт. Самый успешный самолёт в серии Constellation.

# VEHICLE_PLANE_TUPOLEV_TU_204_CARGO_DESCRIPTION
source: The Tu-204C is the cargo version of the Tu-204, which is still in use by European and Egyptian airlines.
de: Die Tu-204C ist die Cargo-Variante der Tu-204, die bis heute hauptsächlich von europäischen und ägyptischen Fluglinien eingesetzt wird.
fr: Le Tu-204C est la version de fret du Tu-204, encore aujourd'hui utilisée par des compagnies aériennes européennes et égyptiennes.
ja: Tu-204Cは、Tu-204を貨物用に改装した機体で、欧州やエジプトの航空会社で現在も使用されています。
ru: Ту-204С — грузовая модификация Ту-204, до сих пор использующаяся российскими и египетскими авиакомпаниями.

# VEHICLE_PLANE_TUPOLEV_TU_204_CARGO_NAME
source: Tupolev Tu-204C
ru: Ту-204С
