Repository: morecool/transportfever2_kr
Catalog: languages/res-*.po
Languages: de, fr, ja, ru

# VEHICLE_TRUCK_MACK_AC_DESCRIPTION
source: The AC heavy-duty truck with its familiar conical hood was the truck that led to the creation of its nickname Bulldog. With its 6.2-litre engine and chain drive, it was powerful and reliable.
de: Der Schwerlaster AC mit seiner bekannten kegelförmigen Kühlerhaube war der Lkw, der den Spitznamen Bulldog begründete. Mit seinem 6,2-Liter-Motor und Kettenantrieb war er leistungsstark und zuverlässig.
fr: Ce robuste camion AC, à l'emblématique capot conique, fut surnommé « Bulldog ». Avec son moteur 6,2 litres et sa transmission par chaîne, il s'agissait d'un véhicule puissant et fiable.
ja: 円錐形のボンネットにちなんでブルドッグの愛称で親しまれている大型ACトラック。6.2リットルエンジンとチェーン駆動によって信頼性が高く力強い走りを見せます。
ru: Большегрузный автомобиль AC с характерным капотом конической формы, прозванный «Бульдогом». Этот мощный и надёжный грузовик оснащён 6,2-литровым двигателем и трансмиссией с цепным приводом.

# VEHICLE_TRUCK_MACK_AC_NAME
source: Mack AC Flatbed Truck
de: Mack AC Pritschen-Lkw
fr: Camion à plateau Mack AC
ja: Mack AC平台トラック
ru: Бортовой Mack AC

# VEHICLE_TRUCK_MACK_AC_UNIVERSAL_DESCRIPTION
source: The AC heavy-duty truck with its familiar conical hood was the truck that led to the creation of its nickname Bulldog. With its 6.2-litre engine and chain drive, it was powerful and reliable.
de: Der Schwerlaster AC mit seiner bekannten kegelförmigen Kühlerhaube war der Lkw, der den Spitznamen Bulldog begründete. Mit seinem 6,2-Liter-Motor und Kettenantrieb war er leistungsstark und zuverlässig.
fr: Ce robuste camion AC, à l'emblématique capot conique, fut surnommé « Bulldog ». Avec son moteur 6,2 litres et sa transmission par chaîne, il s'agissait d'un véhicule puissant et fiable.
ja: 円錐形のボンネットにちなんでブルドッグの愛称で親しまれている大型ACトラック。6.2リットルエンジンとチェーン駆動によって信頼性が高く力強い走りを見せます。
ru: Большегрузный автомобиль AC с характерным капотом конической формы, прозванный «Бульдогом». Этот мощный и надёжный грузовик оснащён 6,2-литровым двигателем и трансмиссией с цепным приводом.

# VEHICLE_TRUCK_MACK_AC_UNIVERSAL_NAME
source: Mack AC Tarpaulin Truck
de: Mack AC Planen-Lkw
fr: Camion à bâche Mack AC
ja: Mack AC防水トラック
ru: Тентованный Mack AC

# VEHICLE_TRUCK_MAN_19_304_1970_DESCRIPTION
source: A three-axle MAN D 2658 with V8 engine and 230 hp. For the first time, the engine hood can be folded forward to facilitate maintenance work.
de: Ein Dreiachser mit einem 230 PS starken V8-MAN-D-2658-Motor. Erstmals mit nach vorne klappbarer Motorhaube zur Erleichterung der Wartungsarbeiten.
fr: Un camion à trois essieux MAN D 2658 équipé d'un moteur V8 de 230 chevaux. Premier modèle à permettre l'ouverture du capot vers l'avant, facilitant les travaux de maintenance.
ja: 230馬力のV8エンジンを搭載した3軸MAN D 2658。当初は整備作業時にエンジンフードを前方へ折りたためるようになっていました。
ru: Трёхосный грузовик с восьмицилиндровым V-образным двигателем MAN D 2658 мощностью 230 л.с. Капот двигателя складывается вперёд, облегчая обслуживание.

# VEHICLE_TRUCK_MAN_19_304_1970_NAME
source: MAN 19.304 Tarpaulin Truck
de: MAN 19.304 Planen-Lkw
fr: Camion à bâche MAN 19.304
ja: MAN 19.304防水布トラック
ru: Тентованный MAN 19.304

# VEHICLE_TRUCK_MAN_19_304_TANKER_DESCRIPTION
source: A six wheeler with a 230 hp V8 engine. For the first time, the engine hood can be folded forward to facilitate maintenance work.
de: Ein Dreiachser mit einem 230 PS starken V8-MAN-D-2658-Motor. Erstmals mit nach vorne klappbarer Motorhaube zur Erleichterung der Wartungsarbeiten.
fr: Un camion à six essieux équipé d'un moteur V8 de 230 chevaux. Premier modèle à permettre l'ouverture du capot vers l'avant, facilitant les travaux de maintenance.
ja: 230馬力のV8エンジンを搭載した六輪トラック。当初は整備作業時にエンジンフードを前方へ折りたためるようになっていました。
ru: Шестиколёсный грузовик с восьмицилиндровым V-образным двигателем мощностью 230 л.с. Капот двигателя складывается вперёд, облегчая обслуживание.

# VEHICLE_TRUCK_MAN_19_304_TANKER_NAME
source: MAN 19.304 Tank Truck
de: MAN 19.304 Tank-Lkw
fr: Camion-citerne MAN 19.304
ja: MAN 19.304タンクトラック
ru: Цистерна MAN 19.304

# VEHICLE_TRUCK_MAN_19_304_TIPPER_DESCRIPTION
source: A six wheeler with a 230 hp V8 engine. For the first time, the engine hood can be folded forward to facilitate maintenance work.
de: Ein Dreiachser mit einem 230 PS starken V8-MAN-D-2658-Motor. Erstmals mit nach vorne klappbarer Motorhaube zur Erleichterung der Wartungsarbeiten.
fr: Un camion à six essieux équipé d'un moteur V8 de 230 chevaux. Premier modèle à permettre l'ouverture du capot vers l'avant, facilitant les travaux de maintenance.
ja: 230馬力のV8エンジンを搭載した六輪トラック。当初は整備作業時にエンジンフードを前方へ折りたためるようになっていました。
ru: Шестиколёсный грузовик с восьмицилиндровым V-образным двигателем мощностью 230 л.с. Капот двигателя складывается вперёд, облегчая обслуживание.

# VEHICLE_TRUCK_MAN_19_304_TIPPER_NAME
source: MAN 19.304 Dump Truck
de: MAN 19.304 Kipper-Lkw
fr: Camion-benne MAN 19.304
ja: MAN 19.304ダンプトラック
ru: Самосвал MAN 19.304

# VEHICLE_TRUCK_NW_FIRST_TRUCK_DESCRIPTION
source: The truck now known as the "Tatra" had a unique engine set-up that allowed two engines to be operated in succession depending on load requirements.
de: Der jetzt als "Tatra" bekannte Lkw verfügt über einen einzigartigen Motorenaufbau, bei dem zwei Motoren je nach Lastanforderungen hintereinander betrieben werden können.
fr: Ce camion aujourd'hui appelé "Tatra" possédait une configuration unique en son genre, qui lui permettait d'alterner entre deux moteurs en fonction de la charge transportée.
ja: 現在は"Tatra"の名で知られるトラック。独自のエンジンセットアップにより、負荷要件に応じて2基のエンジンを連続して稼働させることができます。
ru: Этот грузовик производства компании, ныне известной как Tatra, оснащался двумя последовательно управляемыми двигателями, которые включались в зависимости от нагрузки.

# VEHICLE_TRUCK_OPEL_BLITZ_1930_DESCRIPTION
source: An extremely popular truck from Opel, that was built in several different versions.
de: Ein äusserst populärer Lastwagen von Opel, der in mehreren verschiedenen Versionen gebaut wurde.
fr: Un camion Opel très populaire, décliné sous différentes versions.
ja: Opel社の非常に人気の高いトラック。いくつものバージョンが作られています。
ru: Очень распространённый грузовик производства компании Opel, выпускавшийся в нескольких вариантах.

# VEHICLE_TRUCK_OPEL_BLITZ_1930_NAME
source: Opel Blitz Tarpaulin Truck
de: Opel Blitz Planen-Lkw
fr: Camion à bâche Opel Blitz
ja: Opel Blitz防水布トラック
ru: Тентованный Opel Blitz

# VEHICLE_TRUCK_OPEL_BLITZ_TANKER_DESCRIPTION
source: An extremely popular truck from Opel, that was built in several different versions.
de: Ein äusserst populärer Lastwagen von Opel, der in mehreren verschiedenen Versionen gebaut wurde.
fr: Un camion Opel très populaire, décliné sous différentes versions.
ja: Opel社の非常に人気の高いトラック。いくつものバージョンが作られています。
ru: Очень распространённый грузовик производства компании Opel, выпускавшийся в нескольких вариантах.

# VEHICLE_TRUCK_OPEL_BLITZ_TANKER_NAME
source: Opel Blitz Tank Truck
de: Opel Blitz Tank-Lkw
fr: Camion-citerne Opel Blitz
ja: Opel Blitzタンクトラック
ru: Цистерна Opel Blitz

# VEHICLE_TRUCK_OPEL_BLITZ_TIPPER_DESCRIPTION
source: An extremely popular truck from Opel, that was built in several different versions.
de: Ein äusserst populärer Lastwagen von Opel, der in mehreren verschiedenen Versionen gebaut wurde.
fr: Un camion Opel très populaire, décliné sous différentes versions.
ja: Opel社の非常に人気の高いトラック。いくつものバージョンが作られています。
ru: Очень распространённый грузовик производства компании Opel, выпускавшийся в нескольких вариантах.

# VEHICLE_TRUCK_OPEL_BLITZ_TIPPER_NAME
source: Opel Blitz Dump Truck
de: Opel Blitz Kipper-Lkw
fr: Camion-benne Opel Blitz
ja: Opel Blitzダンプトラック
ru: Самосвал Opel Blitz

# VEHICLE_TRUCK_SAURER_C_TYP_STAKE_DESCRIPTION
source: The C-type engine range consisted of 4 and 6-cylinder in-line engines as well as 8 and 12-cylinder V-engines with 55 to 240 hp.
de: Das Motorenprogramm der C-Typen bestand aus 4- bzw. 6-Zylinder-Reihenmotoren sowie 8- und 12-Zylinder-V-Motoren, mit 55 bis 240 PS.
fr: La sérié Type C était composée de moteurs en ligne à 4 et 6 cylindres, ainsi que de moteurs en V à 8 et 12 cylindres, compris entre 55 et 240 chevaux.
ja: C Typeに採用されているエンジンは、4～6シリンダーの直列エンジンや8～12シリンダーのVエンジンなど様々で、55～240馬力の幅があります。
ru: Двигатели грузовиков типа C включали в себя рядные четырёх- и шестицилиндровые двигатели, равно как и восьми- и двенадцатицилиндровые V-образные двигатели мощностью от 55 до 240 л.с.

# VEHICLE_TRUCK_SAURER_C_TYP_STAKE_NAME
source: Saurer C Type Truck with Side Stakes
de: Saurer C Typ Rungen-Lkw
fr: Camion à ranchers Saurer Type C
ja: Saurer C Typeトラック（ステーク付き）
ru: Saurer тип C с боковыми стойками

# VEHICLE_TRUCK_SAURER_C_TYP_TANKER_DESCRIPTION
source: The C-type engine range consisted of 4 and 6-cylinder in-line engines as well as 8 and 12-cylinder V-engines with 55 to 240 hp.
de: Das Motorenprogramm der C-Typen bestand aus 4- bzw. 6-Zylinder-Reihenmotoren sowie 8- und 12-Zylinder-V-Motoren, mit 55 bis 240 PS.
fr: La sérié Type C était composée de moteurs en ligne à 4 et 6 cylindres, ainsi que de moteurs en V à 8 et 12 cylindres, compris entre 55 et 240 chevaux.
ja: C Typeに採用されているエンジンは、4～6シリンダーの直列エンジンや8～12シリンダーのVエンジンなど様々で、55～240馬力の幅があります。
ru: Двигатели грузовиков типа C включали в себя рядные четырёх- и шестицилиндровые двигатели, равно как и восьми- и двенадцатицилиндровые V-образные двигатели мощностью от 55 до 240 л.с.

# VEHICLE_TRUCK_SAURER_C_TYP_TANKER_NAME
source: Saurer C Type Tank Truck
de: Saurer C Typ Tank-Lkw
fr: Camion-citerne Saurer Type C
ja: Saurer C Typeタンクトラック
ru: Цистерна Saurer тип C

# VEHICLE_TRUCK_SAURER_C_TYP_TIPPER_DESCRIPTION
source: The C-type engine range consisted of 4 and 6-cylinder in-line engines as well as 8 and 12-cylinder V-engines with 55 to 240 hp.
de: Das Motorenprogramm der C-Typen bestand aus 4- bzw. 6-Zylinder-Reihenmotoren sowie 8- und 12-Zylinder-V-Motoren, mit 55 bis 240 PS.
fr: La sérié Type C était composée de moteurs en ligne à 4 et 6 cylindres, ainsi que de moteurs en V à 8 et 12 cylindres, compris entre 55 et 240 chevaux.
ja: C Typeに採用されているエンジンは、4～6シリンダーの直列エンジンや8～12シリンダーのVエンジンなど様々で、55～240馬力の幅があります。
ru: Двигатели грузовиков типа C включали в себя рядные четырёх- и шестицилиндровые двигатели, равно как и восьми- и двенадцатицилиндровые V-образные двигатели мощностью от 55 до 240 л.с.

# VEHICLE_TRUCK_SAURER_C_TYP_TIPPER_NAME
source: Saurer C Type Tipper Truck
de: Saurer C Typ Tipper-Lkw
fr: Camion-benne Saurer Type C
ja: Saurer C Typeダンプカー
ru: Самосвал Saurer тип C

# VEHICLE_TRUCK_SAURER_C_TYP_UNIVERSAL_DESCRIPTION
source: The C-type engine range consisted of 4 and 6-cylinder in-line engines as well as 8 and 12-cylinder V-engines with 55 to 240 hp.
de: Das Motorenprogramm der C-Typen bestand aus 4- bzw. 6-Zylinder-Reihenmotoren sowie 8- und 12-Zylinder-V-Motoren, mit 55 bis 240 PS.
fr: La sérié Type C était composée de moteurs en ligne à 4 et 6 cylindres, ainsi que de moteurs en V à 8 et 12 cylindres, compris entre 55 et 240 chevaux.
ja: C Typeに採用されているエンジンは、4～6シリンダーの直列エンジンや8～12シリンダーのVエンジンなど様々で、55～240馬力の幅があります。
ru: Двигатели грузовиков типа C включали в себя рядные четырёх- и шестицилиндровые двигатели, равно как и восьми- и двенадцатицилиндровые V-образные двигатели мощностью от 55 до 240 л.с.

# VEHICLE_TRUCK_SAURER_C_TYP_UNIVERSAL_NAME
source: Saurer C Type Tarpaulin Truck
de: Saurer C Typ Planen-Lkw
fr: Camion à bâche Saurer Type C
ja: Saurer C Type防水布トラック
ru: Тентованный Saurer тип C

# VEHICLE_TRUCK_STEAM_LORRY_DESCRIPTION
source: Steam trucks were widely used in the early twentieth century to transport goods by road.
de: Dampflastwagen waren im frühen zwanzigsten Jahrhundert weit verbreitet, um Güter auf Strassen zu transportieren.
fr: Au début du XXe siècle, les camions à vapeur étaient fréquemment utilisés pour transporter des marchandises par la route.
ja: 蒸気トラックは20世紀初頭の陸上輸送に幅広く使われていました。
ru: В начале XX века грузы по дорогам часто перевозились паровыми грузовиками.

# VEHICLE_TRUCK_STEAM_LORRY_NAME
source: Steam Flatbed Truck
de: Dampf-Pritschen-Lkw
fr: Camion à plateau à vapeur
ja: 平台蒸気トラック
ru: Бортовой паровой грузовик

# VEHICLE_TRUCK_STEAM_LORRY_UNIVERSAL_DESCRIPTION
source: Steam trucks were widely used in the early twentieth century to transport goods by road.
de: Dampflastwagen waren im frühen zwanzigsten Jahrhundert weit verbreitet, um Güter auf Strassen zu transportieren.
fr: Au début du XXe siècle, les camions à vapeur étaient fréquemment utilisés pour transporter des marchandises par la route.
ja: 蒸気トラックは20世紀初頭の陸上輸送に幅広く使われていました。
ru: В начале XX века грузы по дорогам часто перевозились паровыми грузовиками.

# VEHICLE_TRUCK_STEAM_LORRY_UNIVERSAL_NAME
source: Steam Tarpaulin Truck
de: Dampf-Planen-Lkw
fr: Camion à bâche à vapeur
ja: 防水布蒸気トラック
ru: Тентованный паровой грузовик

# VEHICLE_TRUCK_STUDEBAKER_US6_U10_DESCRIPTION
source: The Studebaker US6 is a 2.5 tonner of the Studebaker Corporation, manufactured during the Second World War and later used in the civil service.
de: Der Studebaker US6 ist ein 2,5-Tonner der Studebaker Corporation der im Zweiten Weltkrieg fürs Militär hergestellt und später auch im zivilen Dienst eingesetzt wurde.
fr: Le Studebaker US6 est un 2,5 tonnes de la compagnie Studebaker, produit pendant la Seconde Guerre mondiale, puis reconverti dans le civil.
ja: Studebaker US6は、Studebaker社の2.5トン級トラックです。二次大戦中に製造され、後に自治体の公用車として使用されました。
ru: Studebaker US6 — 2,5-тонный грузовик производства компании Studebaker Corporation. Производился во время Второй мировой войны и впоследствии использовался на «гражданке».

# VEHICLE_TRUCK_STUDEBAKER_US6_U10_NAME
source: Studebaker US6 Dump Truck
de: Studebaker US6 Kipper-Lkw
fr: Camion-benne Studebaker US6
ja: Studebaker US6ダンプトラック
ru: Самосвал Studebaker US6

# VEHICLE_TRUCK_STUDEBAKER_US6_U3_DESCRIPTION
source: The Studebaker US6 is a 2.5 tonner of the Studebaker Corporation, manufactured during the Second World War and later used in the civil service.
de: Der Studebaker US6 ist ein 2,5-Tonner der Studebaker Corporation der im Zweiten Weltkrieg fürs Militär hergestellt und später auch im zivilen Dienst eingesetzt wurde.
fr: Le Studebaker US6 est un 2,5 tonnes de la compagnie Studebaker, produit pendant la Seconde Guerre mondiale, puis reconverti dans le civil.
ja: Studebaker US6は、Studebaker社の2.5トン級トラックです。二次大戦中に製造され、後に自治体の公用車として使用されました。
ru: Studebaker US6 — 2,5-тонный грузовик производства компании Studebaker Corporation. Производился во время Второй мировой войны и впоследствии использовался на «гражданке».

# VEHICLE_TRUCK_STUDEBAKER_US6_U3_NAME
source: Studebaker US6 Truck with Side Stakes
de: Studebaker US6 Rungen-Lkw
fr: Camion à ranchers Studebaker US6
ja: Studebaker US6トラック（ステーク付き）
ru: Studebaker US6 с боковыми стойками

# VEHICLE_TRUCK_STUDEBAKER_US6_U5_DESCRIPTION
source: The Studebaker US6 is a 2.5 tonner of the Studebaker Corporation, manufactured during the Second World War and later used in the civil service.
de: Der Studebaker US6 ist ein 2,5-Tonner der Studebaker Corporation der im Zweiten Weltkrieg fürs Militär hergestellt und später auch im zivilen Dienst eingesetzt wurde.
fr: Le Studebaker US6 est un 2,5 tonnes de la compagnie Studebaker, produit pendant la Seconde Guerre mondiale, puis reconverti dans le civil.
ja: Studebaker US6は、Studebaker社の2.5トン級トラックです。二次大戦中に製造され、後に自治体の公用車として使用されました。
ru: Studebaker US6 — 2,5-тонный грузовик производства компании Studebaker Corporation. Производился во время Второй мировой войны и впоследствии использовался на «гражданке».

# VEHICLE_TRUCK_STUDEBAKER_US6_U5_NAME
source: Studebaker US6 Tank Truck
de: Studebaker US6 Tank-Lkw
fr: Camion-citerne Studebaker US6
ja: Studebaker US6タンクトラック
ru: Цистерна Studebaker US6

# VEHICLE_TRUCK_STUDEBAKER_US_UNIVERSAL_DESCRIPTION
source: The Studebaker US6 is a 2.5 tonner of the Studebaker Corporation, manufactured during the Second World War and later used in the civil service.
de: Der Studebaker US6 ist ein 2,5-Tonner der Studebaker Corporation der im Zweiten Weltkrieg fürs Militär hergestellt und später auch im zivilen Dienst eingesetzt wurde.
fr: Le Studebaker US6 est un 2,5 tonnes de la compagnie Studebaker, produit pendant la Seconde Guerre mondiale, puis reconverti dans le civil.
ja: Studebaker US6は、Studebaker社の2.5トン級トラックです。二次大戦中に製造され、後に自治体の公用車として使用されました。
ru: Studebaker US6 — 2,5-тонный грузовик производства компании Studebaker Corporation. Производился во время Второй мировой войны и впоследствии использовался на «гражданке».

# VEHICLE_TRUCK_STUDEBAKER_US_UNIVERSAL_NAME
source: Studebaker US6 Tarpaulin Truck
de: Studebaker US6 Planen-Lkw
fr: Camion à bâche Studebaker US6
ja: Studebaker US6防水布トラック
ru: Тентованный Studebaker US6

# VEHICLE_TRUCK_TELEGA_STAKE_DESCRIPTION
source: The 4-wheel horse-drawn carriage has been used as a typical means of transport by the Russian peasant population for centuries.
de: Als typisches Transportmittel wird die 4-Rad-Pferdekutsche seit Jahrhunderten von der russischen Bauernbevölkerung genutzt.
fr: Cette calèche à quatre roues fut un moyen de transport traditionnel de la population russe rurale pendant des siècles.
ja: 四輪馬車は、ロシアの小作人の間で数世紀にわたって重要な輸送手段として使用されていました。
ru: На протяжении многих веков основным средством передвижения русских крестьян оставалась четырёхколёсная телега.

# VEHICLE_TRUCK_TELEGA_STAKE_NAME
source: Asian Horse-Drawn Carriage with Side Stakes
de: Asiatischer Rungen-Pferdewagen
fr: Calèche asiatique avec ranchers
ja: アジアの四輪馬車（ステーク付き）
ru: Азиатская гужевая повозка с боковыми стойками

# VEHICLE_TRUCK_TELEGA_UNIVERSAL_DESCRIPTION
source: The 4-wheel horse-drawn carriage has been used as a typical means of transport by the Russian peasant population for centuries.
de: Als typisches Transportmittel wird die 4-Rad-Pferdekutsche seit Jahrhunderten von der russischen Bauernbevölkerung genutzt.
fr: Cette calèche à quatre roues fut un moyen de transport traditionnel de la population russe rurale pendant des siècles.
ja: 四輪馬車は、ロシアの小作人の間で数世紀にわたって重要な輸送手段として使用されていました。
ru: На протяжении многих веков основным средством передвижения русских крестьян оставалась четырёхколёсная телега.

# VEHICLE_TRUCK_TELEGA_UNIVERSAL_NAME
source: Asian Flatbed Horse-Drawn Carriage
de: Asiatischer Pritschen-Pferdewagen
fr: Calèche asiatique à plateau
ja: アジアの平台馬車
ru: Безбортовая азиатская гужевая повозка

# VEHICLE_TRUCK_URBAN_ETRUCK_DESCRIPTION
source: The design of the Urban eTruck is as innovative as its electric drive.
de: Das Design des Urban eTruck ist ebenso innovativ wie sein elektrischer Antrieb.
fr: Le style de l'Urban eTruck est aussi novateur que son moteur électrique.
ja: Urban eTruckは電気駆動に革新的なデザインを採用しています。
ru: Urban eTruck может похвастать инновационными дизайном и электродвигателем.

# VEHICLE_TRUCK_ZIS_150_TANKER_DESCRIPTION
source: The payload of this vehicle was up to 4 tons. One weak point, however, was the drive shaft, which broke easily under heavy load and led to a sudden loss of braking effect.
de: Die Nutzlast dieses Fahrzeugs betrug bis zu 4 Tonnen. Eine Schwachstelle war jedoch die Kardanwelle, die bei starker Belastung leicht brach und zu einem plötzlichen Verlust der Bremswirkung führte.
fr: Ce véhicule pouvait embarquer une charge utile maximale de 4 tonnes. Cependant, son arbre de transmission, fragile, se rompait facilement en cas de lourde charge, et le conducteur se retrouvait alors dépourvu de système de freinage.
ja: 最大積載量は4トン。負荷をかけ過ぎるとドライブシャフトが簡単に壊れ、急激に制動力が落ちてしまうのが難点です。
ru: Этот грузовик мог перевозить до четырёх тонн груза. Однако при большой нагрузке часто ломался карданный вал, что приводило к резкому снижению эффективности тормозов.

# VEHICLE_TRUCK_ZIS_150_TANKER_NAME
source: ZIS-150 Tank Truck
de: ZIS-150 Tank-Lkw
fr: Camion-citerne ZIS-150
ja: ZIS-150タンクトラック
ru: Цистерна ЗИС-150

# VEHICLE_TRUCK_ZIS_150_TIPPER_DESCRIPTION
source: The payload of this vehicle was up to 4 tons. One weak point, however, was the drive shaft, which broke easily under heavy load and led to a sudden loss of braking effect.
de: Die Nutzlast dieses Fahrzeugs betrug bis zu 4 Tonnen. Eine Schwachstelle war jedoch die Kardanwelle, die bei starker Belastung leicht brach und zu einem plötzlichen Verlust der Bremswirkung führte.
fr: Ce véhicule pouvait embarquer une charge utile maximale de 4 tonnes. Cependant, son arbre de transmission, fragile, se rompait facilement en cas de lourde charge, et le conducteur se retrouvait alors dépourvu de système de freinage.
ja: 最大積載量は4トン。負荷をかけ過ぎるとドライブシャフトが簡単に壊れ、急激に制動力が落ちてしまうのが難点です。
ru: Этот грузовик мог перевозить до четырёх тонн груза. Однако при большой нагрузке часто ломался карданный вал, что приводило к резкому снижению эффективности тормозов.

# VEHICLE_TRUCK_ZIS_150_TIPPER_NAME
source: ZIS-150 Dump Truck
de: ZIS-150 Kipper-Lkw
fr: Camion-benne ZIS-150
ja: ZIS-150ダンプトラック
ru: Самосвал ЗИС-150

# VEHICLE_TRUCK_ZIS_150_UNIVERSAL_DESCRIPTION
source: The payload of this vehicle was up to 4 tons. One weak point, however, was the drive shaft, which broke easily under heavy load and led to a sudden loss of braking effect.
de: Die Nutzlast dieses Fahrzeugs betrug bis zu 4 Tonnen. Eine Schwachstelle war jedoch die Kardanwelle, die bei starker Belastung leicht brach und zu einem plötzlichen Verlust der Bremswirkung führte.
fr: Ce véhicule pouvait embarquer une charge utile maximale de 4 tonnes. Cependant, son arbre de transmission, fragile, se rompait facilement en cas de lourde charge, et le conducteur se retrouvait alors dépourvu de système de freinage.
ja: 最大積載量は4トン。負荷をかけ過ぎるとドライブシャフトが簡単に壊れ、急激に制動力が落ちてしまうのが難点です。
ru: Этот грузовик мог перевозить до четырёх тонн груза. Однако при большой нагрузке часто ломался карданный вал, что приводило к резкому снижению эффективности тормозов.

# VEHICLE_TRUCK_ZIS_150_UNIVERSAL_NAME
source: ZIS-150 Flatbed Truck
de: ZIS-150 Pritschen-Lkw
fr: Camion à plateau ZIS-150
ja: ZIS-150平台トラック
ru: Бортовой ЗИС-150

# VEHICLE_WAGGON_3AXES_PERSON_DESCRIPTION
source: This three-axle passenger car with open platforms on both sides was used in Germany.
de: Dieser dreiachsige Personenwagen mit beidseitig offenen Plattformen wurde in Deutschland eingesetzt.
fr: Ce wagon à trois essieux avec des plateformes ouvertes de chaque côté était utilisé en Allemagne.
ja: ドイツで使用された3軸乗用車。左右両側に乗降口があります。
ru: Этот трёхосный легковой вагон с открытыми платформами по обеим сторонам использовали в Германии.

# VEHICLE_WAGGON_3AXES_PERSON_NAME
source: Six-wheeler
de: Dreiachser
fr: Wagon à six roues
ja: 六輪トラック
ru: Трёхосник

# VEHICLE_WAGGON_AMFLEET_DESCRIPTION
source: Westfleet is a fleet of single-decker Intercity passenger cars built by the Budd Company for Westrail. The design is based on the former Metroliner electric multiple units.
de: Westfleet ist eine Flotte von einstöckigen Intercity-Personenwagen die von der Budd Company für Westrail gebaut wurden. Das Design basiert auf den früheren Metroliner-Elektrotriebzügen.
fr: Westfleet est une flotte de voitures Intercités à un étage produite par la Budd Company pour Westrail. Son inspiration provient des anciennes rames électriques Metroliner.
ja: Budd社がWestrail用に作ったシングルデッキの長距離客車。デザインは、以前Metrolinerで使用されていた車両をベースにしています。
ru: Westfleet — серия одноэтажных междугородных пассажирских вагонов, построенных компанией Budd Company для нужд Westrail. Конструкция основана на бывших электрических моторвагонных составах Metroliner.

# VEHICLE_WAGGON_BC4_DESCRIPTION
source: A four-axle heavy express train carriage with two trucks.
de: Ein vierachsiger schwerer Schnellzugwagen mit zwei Drehgestellen.
fr: Une voiture de train express à quatre essieux dotée de deux bogies.
ja: 2台の運搬車で貨物を運ぶ4軸大型高速列車。
ru: Четырёхосный тяжёлый вагон скорого поезда с двумя тележками.
