Repository: morecool/transportfever2_kr
Catalog: languages/res-*.po
Languages: de, fr, ja, ru

# MISSION_STARFLIGHT_MEDAL_PRODUCER_FINISH_TEXT
source: The commie threat is over and done with! Nothing stands in the way of Mr. Hughes’s career as the world’s most famous film producer anymore.
de: Die Rote Gefahr ist gebannt! Mr. Hughes Karriere zum berühmtesten Filmproduzenten der Welt steht nichts mehr im Wege.
fr: La menace communiste a été neutralisée ! Plus rien ne s'oppose au rêve de M. Hughes de devenir le plus célèbre producteur de films au monde.
ja: 共産主義の脅威を排除しました！ 世界で最も有名な映画プロデューサーとしての、ヒューズ氏のキャリアを邪魔する者はもういません。
ru: Красная угроза наконец-то устранена! Больше ничего не мешает мистеру Хьюзу сделать карьеру в кино и стать самым известным продюсером.

# MISSION_STARFLIGHT_MEDAL_PRODUCER_HEARING_NAME
source: Flying to the hearing
de: Zur Anhörung fliegen
fr: Amener les communistes à l'audience
ja: 聴聞へのフライト
ru: Полёт на слушание

# MISSION_STARFLIGHT_MEDAL_PRODUCER_HEARING_TASK
source: Provide an airplane for the journey to Washington by selling an airplane.
de: Stelle ein Flugzeug für die Reise nach Washington zur Verfügung, in dem du ein Flugzeug verkaufst.
fr: Achetez un avion pour amener les communistes à Washington.
ja: 飛行機を購入し、ワシントンへの空の旅をプレゼントしましょう。
ru: Купите самолёт для перелёта в Вашингтон.

# MISSION_STARFLIGHT_MEDAL_PRODUCER_HEARING_TEXT
source: Ha! You’ve caught the pinko rats in the act with a handful of ideological pamphlets. Now they have to testify before the House Un-American Activities Committee in Washington. See to it that they get there as fast as possible.
de: Ha! Du hast die roten Ratten auf frischer Tat mit einer Handvoll ideologischer Pamphlete ertappt. Nun müssen sie in Washington vor dem Komitee für antiamerikanische Umtriebe aussagen. Sieh zu, dass sie schnellstmöglich dorthin gelangen.
fr: Aha ! Vous avez pris les gauchistes la main dans le sac en possession de pamphlets idéologiques. Ils doivent maintenant comparaître devant la Commission parlementaire sur les activités antiaméricaines, à Washington. Veillez à ce qu'ils y soient le plus rapidement possible.
ja: はは！ イデオロギーのパンフレットをたくさん持った共産主義のネズミ共を捕らえてやりました。 これで彼らは、ワシントンの非米活動調査委員会の前で証言しなければなりません。 早いところ、そこへ送ってやりましょう。
ru: Ха! Вы поймали этих красных на горячем, с пачкой идеологических листовок. Теперь им придётся давать показания перед комиссией по расследованию антиамериканской деятельности в Вашингтоне. Позаботьтесь о том, чтобы они как можно скорее туда попали.

# MISSION_STARFLIGHT_MEDAL_PRODUCER_HINT1_NAME
source: Following the clue
de: Dem Hinweis folgen
fr: Suivre les indices
ja: 手がかりを追跡
ru: Проверить информацию

# MISSION_STARFLIGHT_MEDAL_PRODUCER_HINT1_TASK
source: Follow the clue.
de: Folge dem Hinweis.
fr: Suivez les indices
ja: 手がかりを追跡しましょう。
ru: Проверить информацию

# MISSION_STARFLIGHT_MEDAL_PRODUCER_HINT1_TEXT
source: A group of screenwriting hacks is supposed to be responsible for the pinko epidemic. Find out where these agitator characters hold their meetings. It must be somewhere in the industrial part of Los Angeles.
de: Eine Gruppe Drehbuchschreiberlinge soll für die rote Epidemie verantwortlich sein. Finde heraus, wo die aufwieglerischen Subjekte ihre Treffen abhalten. Es muss irgendwo im Industriegebiet von Los Angeles sein.
fr: Un groupe de scénaristes amateurs serait responsable de l'épidémie communiste. Découvrez l'endroit où ces agitateurs se réunissent. Ce doit être quelque part dans le secteur industriel de Los Angeles.
ja: 左翼的な考えの人間が増えたのは、金のためなら何でも書く、ある映画のシナリオライターグループに責任があります。 この煽動者達の会合場所を見つけましょう。 ロサンゼルスの工業区域のどこかにいるに違いありません。
ru: По всей вероятности, коммунистическую заразу занесла группа наёмных сценаристов. Выясните, где собираются эти подстрекатели. Наверняка где-то в промышленных районах Лос-Анджелеса.

# MISSION_STARFLIGHT_MEDAL_PRODUCER_HINT2_NAME
source: Find the houses
de: Die Häuser finden
fr: Trouver les maisons
ja: 家の発見
ru: Найдите дома

# MISSION_STARFLIGHT_MEDAL_PRODUCER_HINT2_TASK
source: Find the houses.
de: Finde die Häuser.
fr: Trouvez les maisons.
ja: 家の発見
ru: Найдите дома.

# MISSION_STARFLIGHT_MEDAL_PRODUCER_HINT2_TEXT
source: The communist forces are slippery and dodge your investigations. Stake out their homes in Santa Barbara and Bakersfield without attracting attention.
de: Die kommunistischen Kräfte sind agil und entziehen sich deiner Investigationen. Observiere unauffällig ihre Wohnhäuser in Santa Barbara und Bakersfield.
fr: Les communistes sont insaisissables et échappent à votre enquête. Surveillez leurs maisons à Santa Barbara et Bakersfield sans attirer leur attention.
ja: 共産主義の勢力は、あなたの調査を巧みにすり抜けます。 サンタ・バーバラとベーカーズフィールドにある彼らの家を、目立たないように突き止めましょう。
ru: Коммунисты действуют скрытно, и ваше расследование заходит в тупик. Установите наблюдение за их домами в Санта-Барбаре и Бейкерсфилде, не привлекая внимания.

# MISSION_STARFLIGHT_MEDAL_PRODUCER_NAME
source: Blockbuster
ja: 大ヒット作
ru: Блокбастер

# MISSION_STARFLIGHT_MEDAL_PRODUCER_STRIKE_NAME
source: Resolving the strike
de: Streik auflösen
fr: Mettre fin à la grève
ja: ストライキの解決
ru: Разобраться с забастовкой

# MISSION_STARFLIGHT_MEDAL_PRODUCER_STRIKE_TASK
source: Set things right at the [link=jump_filmset4]studios[/link].
de: Sieh bei den [link=jump_filmset4]Studios[/link] nach dem Rechten.
fr: Arrangez la situation aux [link=jump_filmset4]studios[/link].
ja: [link=jump_filmset4]スタジオ[/link]で問題を解決しましょう。
ru: Восстановить порядок на [link=jump_filmset4]киностудиях[/link].

# MISSION_STARFLIGHT_MEDAL_PRODUCER_STRIKE_TEXT
source: The staff working on the set are on strike. What nerve! It’s the poisoned ideology of those russkis that fills their heads with that kind of flim-flam. Show those people that they’re still in good old America.
de: Das Personal am Set streikt. Eine Frechheit! Es ist die vergiftete Ideologie der Russkis, die ihnen derlei Flausen in den Kopf setzt. Zeige den Leuten, dass sie noch immer in good old America sind.
fr: Les équipes du plateau de tournage sont en grève. Quel culot ! C'est sans doute l'idéologie pernicieuse des Bolchéviques qui leur inspire ce genre d'absurdités. Montrez à ces gens qu'ils vivent toujours dans cette bonne vieille Amérique.
ja: セットで働いているスタッフがストライキをしています。なんてうっとうしいんでしょう！ こういった戯言を植え付けているのは、ロシアの腐ったイデオロギーです。 彼らが、古き良きアメリカの地にいることを思い知らせましょう。
ru: Работники киностудии устроили забастовку. Какая наглость! Это всё тлетворное влияние русских, из-за которого срывается рабочий процесс. Напомните им, что они всё ещё в старой доброй Америке.

# MISSION_STARFLIGHT_MEDAL_PRODUCER_STUDIO_NAME
source: Cleaning out the studio
de: Studio säubern
fr: Nettoyer le studio
ja: スタジオの掃除
ru: Зачистка студии

# MISSION_STARFLIGHT_MEDAL_PRODUCER_STUDIO_OPTION
source: Clean out the studio now
de: Studio jetzt säubern
fr: Nettoyez le studio sans attendre
ja: スタジオを今掃除する
ru: Зачистить студии прямо сейчас

# MISSION_STARFLIGHT_MEDAL_PRODUCER_STUDIO_TEXT
source: So. The main culprits have been blacklisted. Now it’s just a case of getting rid of their supporters. Clean out Mr. Hughes’s studios by firing the percentage of the workforce who’ve been contaminated with communism.
de: So. Die Hauptverantwortlichen wurden mit einem Berufsverbot belegt. Nun muss nur noch deren Anhängerschaft weg. Säubere Mr. Hughes Studios indem du den kommunistisch kontaminierten Teil der Belegschaft entlässt.
fr: Bon. Les principaux coupables ont été mis sur liste noire. Il n'y a plus qu'à se débarrasser des sympathisants à leur cause. Nettoyez les studios de M. Hughes en renvoyant les employés contaminés par l'idéologie communiste.
ja: 主犯格たちは、ブラックリストに載りました。 あとは、取り巻きを排除するだけです。 共産主義思想に侵された労働者を解雇して、ヒューズ氏のスタジオをすっきりさせましょう。
ru: Итак, главные вредители устранены. Теперь всего лишь осталось избавиться от их пособников. Наведите порядок на киностудиях мистера Хьюза, уволив работников, подхвативших коммунистическую заразу.

# MISSION_STARFLIGHT_MEDAL_PRODUCER_TEXT
source: Mr. Hughes is set on becoming the most famous film producer of all time. What’s stopping him? – The commie riffraff hanging around his studios! He has contracted you to put an end to the communist infiltration of Hollywood once and for all.
de: Mr. Hughes will der berühmteste Filmproduzent aller Zeiten werden. Was ihn daran hindert? − Das rote Gesindel, das sich in seinen Studios herumtreibt! Er hat dich beauftragt, der kommunistischen Unterwanderung Hollywoods ein für alle Mal ein Ende zu setzen.
fr: M. Hughes est déterminé à devenir le producteur de films le plus célèbre de tous les temps. Un seul obstacle à son rêve : le rassemblement communiste devant ses studios ! Il vous a demandé de débarrasser Hollywood de la mouvance communiste une bonne fois pour toutes.
ja: ヒューズ氏は、史上最も有名な映画プロデューサーになろうとしています。 彼を邪魔する者はいるかって？下層階級の共産主義者が、彼のスタジオをウロウロしています！ ハリウッドの共産主義者を一掃するために、彼はあなたと契約したのですよ。
ru: Мистер Хьюз решил стать самым известным кинопродюсером всех времён и народов. Что ему мешает? А мешают ему ошивающиеся у киностудии коммуняки! Хьюз поручил вам избавить Голливуд от красной угрозы раз и навсегда.

# MISSION_STARFLIGHT_NAME
source: High Flyer
de: Überflieger
fr: Voler haut
ja: 野心家
ru: Птица высокого полёта

# MISSION_STARFLIGHT_PARAMS_AIRFIELD_BAKERSFIELD
source: Bakersfield airfield
de: Bakersfield Flugplatz
fr: Aérodrome de Bakersfield
ja: ベーカーズフィールド飛行場
ru: Аэродром Бейкерсфилда

# MISSION_STARFLIGHT_PARAMS_AIRFIELD_BAKERSFIELD_HANGAR
source: Bakersfield airfield hangar
de: Bakersfield Flugplatz Hangar
fr: Hangar de l'aérodrome de Bakersfield
ja: ベーカーズフィールド飛行機格納庫
ru: Ангар аэродрома Бейкерсфилда

# MISSION_STARFLIGHT_PARAMS_AIRFIELD_SANJOSE_HANGAR
source: San Jose airfield hangar
de: San Jose Flugplatz Hangar
fr: Hangar de l'aérodrome de San José
ja: サン・ホセ飛行機格納庫
ru: Ангар аэродрома Сан-Хосе

# MISSION_STARFLIGHT_PARAMS_AIRFIELD_SANTABARBARA
source: Santa Barbara airfield
de: Santa Barbara Flugplatz
fr: Aérodrome de Santa Barbara
ja: サンタ・バーバラ飛行場
ru: Аэродром Санта-Барбары

# MISSION_STARFLIGHT_PARAMS_AIRFIELD_SANTABARBARA_HANGAR
source: Santa Barbara airfield hangar
de: Santa Barbara Flugplatz Hangar
fr: Hangar de l'aérodrome de Santa Barbara
ja: サンタ・バーバラ飛行機格納庫
ru: Ангар аэродрома Санта-Барбары

# MISSION_STARFLIGHT_PARAMS_AIRPORT_LA
source: Los Angeles airfield
de: Los Angeles Flugplatz
fr: Aérodrome de Los Angeles
ja: ロサンゼルス飛行場
ru: Аэродром Лос-Анджелеса

# MISSION_STARFLIGHT_PARAMS_AIRPORT_LA_HANGAR
source: Los Angeles airfield hangar
de: Los Angeles Flugplatz Hangar
fr: Hangar de l'aérodrome de Los Angeles
ja: ロサンゼルス飛行場格納庫
ru: Ангар аэродрома Лос-Анджелеса

# MISSION_STARFLIGHT_PARAMS_AIRPORT_SANFRANCISCO
source: San Francisco airfield
de: San Francisco Flugplatz
fr: Aérodrome de San Francisco
ja: サンフランシスコ飛行場
ru: Аэродром Сан-Франциско

# MISSION_STARFLIGHT_PARAMS_AIRPORT_SANFRANCISCO_HANGAR
source: San Francisco airfield hangar
de: San Francisco Flugplatz Hangar
fr: Hangar de l'aérodrome de San Francisco
ja: サンフランシスコ飛行場格納庫
ru: Ангар аэродрома Сан-Франциско

# MISSION_STARFLIGHT_PARAMS_BAKERSFIELD
source: Bakersfield
ja: ベーカーズフィールド
ru: Бейкерсфилд

# MISSION_STARFLIGHT_PARAMS_DISTILLERY
source: Los Angeles distillery
de: Los Angeles Destillerie
fr: Distillerie de Los Angeles
ja: ロサンゼルス蒸留所
ru: Спиртоводочный завод Лос-Анджелеса

# MISSION_STARFLIGHT_PARAMS_FILMSET1
source: Los Angeles film set 1
fr: Plateau de tournage 1 de Los Angeles
ja: ロサンゼルス映画セット1
ru: Съёмочная площадка Лос-Анджелеса 1

# MISSION_STARFLIGHT_PARAMS_FILMSET2
source: Los Angeles film set 2
fr: Plateau de tournage 2 de Los Angeles
ja: ロサンゼルス映画セット2
ru: Съёмочная площадка Лос-Анджелеса 2

# MISSION_STARFLIGHT_PARAMS_FILMSET3
source: Los Angeles film set 3
fr: Plateau de tournage 3 de Los Angeles
ja: ロサンゼルス映画セット3
ru: Съёмочная площадка Лос-Анджелеса 3

# MISSION_STARFLIGHT_PARAMS_FILMSET4
source: Los Angeles film set 4
fr: Plateau de tournage 4 de Los Angeles
ja: ロサンゼルス映画セット4
ru: Съёмочная площадка Лос-Анджелеса 4

# MISSION_STARFLIGHT_PARAMS_FOODPROCESSING
source: Bakersfield food processing plant
de: Bakersfield Lebensmittelfabrik
fr: Usine de transformation alimentaire de Bakersfield
ja: ベーカーズフィールド食品加工プラント
ru: Пищевой завод Бейкерсфилда

# MISSION_STARFLIGHT_PARAMS_GOLFCOURSE
source: Los Angeles golf course
de: Los Angeles Golfplatz
fr: Terrain de golf de Los Angeles
ja: ロサンゼルスゴルフコース
ru: Поле для гольфа Лос-Анджелеса

# MISSION_STARFLIGHT_PARAMS_HOSPITAL
source: Los Angeles hospital
fr: Hôpital de Los Angeles
ja: ロサンゼルス病院
ru: Больница Лос-Анджелеса

# MISSION_STARFLIGHT_PARAMS_HUGESFACTORY
source: Mr. Hughes’ factory
de: Fabrik von Mr. Hughes
fr: Usine de M. Hughes
ja: ヒューズ氏の工場
ru: Фабрика мистера Хьюза

# MISSION_STARFLIGHT_PARAMS_LOSANGELES
source: Los Angeles
ja: ロサンゼルス
ru: Лос-Анджелес

# MISSION_STARFLIGHT_PARAMS_PARTY
source: Mr. Hughes’ hotel
de: Hotel von Mr. Huges
fr: Hôtel de M. Hughes
ja: ヒューズ氏のホテル
ru: Отель мистера Хьюза

# MISSION_STARFLIGHT_PARAMS_PREMIERE
source: Cinema for the premier
de: Premieren-Kino
fr: Cinéma de l'avant-première
ja: 映画のプレミア
ru: Кинотеатр для премьер

# MISSION_STARFLIGHT_PARAMS_SANDPIT
source: Los Angeles sand quarry
de: Los Angeles Sandgrube
fr: Sablière de Los Angeles
ja: ロサンゼルス採砂場
ru: Песчаный карьер Лос-Анджелеса

# MISSION_STARFLIGHT_PARAMS_SANFRANCISCO
source: San Francisco
ja: サンフランシスコ
ru: Сан-Франциско

# MISSION_STARFLIGHT_PARAMS_SANTABARBARA
source: Santa Barbara
ja: サンタ･バーバラ
ru: Санта-Барбара

# MISSION_STARFLIGHT_PARAMS_SAWMILL
source: San Jose saw mill
de: San Jose Sägewerk
fr: Scierie de San José
ja: サン・ホセ製材所
ru: Лесопилка Сан-Хосе

# MISSION_STARFLIGHT_PARAMS_STEELMILL
source: Los Angeles steel mill
de: Los Angeles Stahlwerk
fr: Aciérie de Los Angeles
ja: ロサンゼルス製鋼所
ru: Сталелитейный завод Лос-Анджелеса

# MISSION_STARFLIGHT_PARAMS_TOOLSFACTORY
source: Fresno tools factory
de: Fresno Werkzeugfabrik
fr: Usine d'outils de Fresno
ja: フレスノ工具工場
ru: Завод инструментов Фресно

# MISSION_STARFLIGHT_PARAMS_TRAINSTATION_SANFRANCISCO
source: San Francisco train station
de: San Francisco Bahnhof
fr: Gare ferroviaire de San Francisco
ja: サンフランシスコ鉄道駅
ru: Железнодорожный вокзал Сан-Франциско

# MISSION_STARFLIGHT_PARAMS_VILLA
source: San Jose villa
fr: Villa de San José
ja: サン・ホセヴィラ
ru: Вилла Сан-Хосе

# MISSION_STARFLIGHT_TASK_FINISH_NAME
source: Damage limitation!
de: Schaden begrenzt!
fr: Limiter les dégâts !
ja: ダメージ制限！
ru: Последствия устранены!

# MISSION_STARFLIGHT_TASK_FINISH_TEXT
source: You were lucky. You managed to buy back all of the copies of the film before it receives more awful reviews. And Mr. Hughes? He’s not grateful to you. He sits in his darkened hotel room and sorts peas by size. Time for you to look for a new job!
de: Glück gehabt. Dir ist es gelungen, alle Kopien des Films zurückzukaufen, bevor er noch mehr schlechte Kritiken erhält. Und Mr. Hughes? Der dankt es dir nicht. Er sitzt in seinem abgedunkelten Hotelzimmer und sortiert Erbsen nach Grösse. Zeit, dir einen neuen Job zu suchen!
fr: Vous avez eu de la chance. Vous avez réussi à racheter tous les exemplaires du film avant qu'il ne soit l'objet de nouvelles critiques assassines. Et M. Hughes ? Il ne vous est pas reconnaissant. Il ne sort plus de sa chambre d'hôtel et trie des petits pois par ordre de grandeur. Le temps est venu pour vous de chercher un nouvel emploi !
ja: 幸運にも、これ以上恐ろしいレビューが来る前に映画フィルムをすべて買い戻すことができました。 ヒューズ氏ですか？ 彼は、あなたに感謝していません。彼は薄暗いホテルの一室にこもり、豆をサイズ順に並べています。 新しい仕事を探しましょう！
ru: Вам повезло. Вы сумели выкупить все копии фильма до того, как появились новые отрицательные отзывы. Только вот мистер Хьюз... Он не преисполнился благодарности. Он сидит в своём сумрачном гостиничном номере и сортирует горошины по размеру. Пора искать новую работу!

# MISSION_STARFLIGHT_TASK_HELLPILOT_NAME
source: Hell’s Angels
de: Höllenflieger
fr: Les Anges de l'enfer
ja: 地獄の天使
ru: Ангелы Ада

# MISSION_STARFLIGHT_TASK_HELLPILOT_NOISE_NAME
source: Making noise
de: Lärm verursachen
fr: Faire du bruit
ja: 迫力ある音声
ru: Много шума

# MISSION_STARFLIGHT_TASK_HELLPILOT_NOISE_TASK
source: Make sure that the noise level in [link=jump_losangeles]Los Angeles[/link] exceeds a value of ${noise_hellpilot}.
de: Sorge dafür, dass der Lärmpegel in [link=jump_losangeles]Los Angeles[/link] den Wert von ${noise_hellpilot} überschreitet.
fr: Faites en sorte que le niveau sonore à [link=jump_losangeles]Los Angeles[/link] dépasse une valeur de ${noise_hellpilot}.
ja: [link=jump_losangeles]ロサンゼルス[/link]のノイズレベルが${noise_hellpilot}の値を超えるようにしましょう。
ru: Сделайте так, чтобы уровень шума в [link=jump_losangeles]Лос-Анджелесе[/link] превысил ${noise_hellpilot}.

# MISSION_STARFLIGHT_TASK_HELLPILOT_NOISE_TEXT
source: Mr. Filippo, a star on the local music scene, would hand over an airplane if you shoot your film with sound instead of as a silent film. That requires precise calibration of the microphones.
de: Mr. Filippo, ein Star der lokalen Musikszene, würde ein Flugzeug abtreten, wenn du deinen Film mit Ton statt als Stummfilm drehst. Das erfordert eine präzise Kalibrierung der Mikrofone.
fr: M Filippo, une star de la musique locale, se dit prêt à vous céder un avion si vous acceptez de réaliser un film sonore au lieu d'un film muet. Une requête qui nécessite une calibration des micros irréprochable.
ja: 地元のミュージックシーンのスターであるミスター・フィリッポは、音のある映画に使うなら譲ってもいいと言っています。 それには、マイクの細かい調整が必要になります。
ru: Мистер Филиппо, звезда местной музыкальной сцены, готов передать вам один самолёт, если вы снимете фильм со звуком. Для этого потребуется точная настройка микрофонов.

# MISSION_STARFLIGHT_TASK_HELLPILOT_PERSONNEL_NAME
source: Training staff
de: Personal ausbilden
fr: Former le personnel
ja: スタッフのトレーニング
ru: Подготовка персонала

# MISSION_STARFLIGHT_TASK_HELLPILOT_PERSONNEL_SUB1
source: Complete flights
de: Flüge absolvieren
fr: Effectuez des vols
ja: フライトを完了
ru: Завершить полёты

# MISSION_STARFLIGHT_TASK_HELLPILOT_PERSONNEL_TASK
source: Complete ${takeoffs_hellpilot} take-offs and landings at the [link=jump_airfield_bakersfield]airfield[/link] in Bakersfield.
de: Absolviere ${takeoffs_hellpilot} Starts und Landungen auf dem [link=jump_airfield_bakersfield]Flugplatz[/link] in Bakersfield.
fr: Effectuez ${takeoffs_hellpilot} décollages et atterrissages à l'[link=jump_airfield_bakersfield]aérodrome[/link] de Bakersfield.
ja: ベーカーズフィールドの[link=jump_airfield_bakersfield]飛行場[/link]で、${takeoffs_hellpilot}回離陸と着陸を完了しましょう。
ru: Выполните не менее ${takeoffs_hellpilot} взлётов и посадок на [link=jump_airfield_bakersfield]аэродроме[/link] Бейкерсфилда.

# MISSION_STARFLIGHT_TASK_HELLPILOT_PERSONNEL_TEXT
source: "The group of owners would sell their airplanes, but they’re concerned about how the planes will be treated. Guarantee that the planes remain intact by training skilled stunt pilots.
de: Die Eigentümerschaft würde ihre Flugzeuge verkaufen, fürchtet aber um deren Wohlergehen. Garantiere, dass die Maschinen ganz bleiben, indem du fähiges Stuntpersonal ausbildest.
fr: "Les propriétaires veulent bien vous vendre leurs appareils, mais s'inquiètent du traitement réservé aux avions. Apaisez leurs craintes en formant des pilotes cascadeurs qualifiés.
ja: "所有者のグループは売っても構わないようでしたが、航空機がどのように扱われるか心配しています。 熟練のスタントパイロットを訓練するので、損傷はしないと保証しましょう。
ru: «Несколько владельцев готовы продать свои самолёты, но их беспокоит, как с этими самолётами будут обращаться. Обучите лётчиков-асов, чтобы гарантировать, что с самолётами ничего не случится.

# MISSION_STARFLIGHT_TASK_HELLPILOT_PLANES_NAME
source: Acquiring airplanes
de: Flugzeuge erwerben
fr: Acquérir des avions
ja: 航空機の入手
ru: Приобретение самолётов

# MISSION_STARFLIGHT_TASK_HELLPILOT_PLANES_TASK
source: Find Junkers F 13 airplanes for the film at the [link=jump_airfield_bakersfield]airport[/link] in Bakersfield, at the [link=jump_villa]villa[/link] and in [link=jump_losangeles]Los Angeles[/link].
de: Treibe am [link=jump_airfield_bakersfield]Flugplatz[/link] in Bakersfield, bei der [link=jump_villa]Villa[/link] und in [link=jump_losangeles]Los Angeles[/link] Flugzeuge für den Film auf.
fr: Trouvez des avions Junkers F 13 pour le film à l'[link=jump_airfield_bakersfield]aéroport[/link] de Bakersfield, à la [link=jump_villa]villa[/link] et à [link=jump_losangeles]Los Angeles[/link].
ja: ベーカーズフィールド、[link=jump_villa]ヴィラ[/link] 、[link=jump_losangeles]ロサンゼルス[/link]の[link=jump_airfield_bakersfield]空港[/link]で映画に使うJunkers F 13を見つけましょう。
ru: Найдите самолёты Junkers F 13 для съёмок в [link=jump_airfield_bakersfield]аэропорту[/link] в Бейкерсфилде, на [link=jump_villa]вилле[/link] и в [link=jump_losangeles]Лос-Анджелесе[/link].

# MISSION_STARFLIGHT_TASK_HELLPILOT_PLANES_TEXT
source: Acquire all of the old airplane models that are still available for Mr. Hughes. If only so that any competitors won’t be able to use the planes for their own film project.
de: Erwerbe für Mr. Hughes alle noch erhältlichen alten Flugzeugmodelle. Schon allein, damit die Konkurrenz die Maschinen nicht für ihr eigenes Filmprojekt verwenden kann.
fr: Achetez tous les modèles d'avions anciens encore trouvables pour M. Hughes. Ne serait-ce que pour empêcher un producteur rival de réaliser un film similaire.
ja: ヒューズ氏のために、まだ使える古いモデルの航空機をすべて入手しましょう。 他の競争相手が、映画のプロジェクトで同じ手を使えないようにするのです。
ru: Приобретите все старинные самолёты, какие только можно. Хотя бы для того, чтобы ни один ваш конкурент не смог их купить для собственных съёмок.

# MISSION_STARFLIGHT_TASK_HELLPILOT_ROAD_NAME
source: Improving the road
de: Strasse bauen
fr: Améliorer la route
ja: 道路の改善
ru: Улучшение дорог

# MISSION_STARFLIGHT_TASK_HELLPILOT_ROAD_TASK
source: Build a road to the [link=jump_villa]villa[/link].
de: Baue eine Strasse zur [link=jump_villa]Villa[/link].
fr: Construisez une route menant à la [link=jump_villa]villa[/link].
ja: [link=jump_villa]ヴィラ[/link]への道を建設しましょう。
ru: Постройте дорогу к [link=jump_villa]вилле[/link].

# MISSION_STARFLIGHT_TASK_HELLPILOT_ROAD_TEXT
source: A famous actress owns three of the right models and would entrust them to you if you take care of having the road to her mansion asphalted.
de: Eine berühmte Schauspielerin besitzt drei passende Modelle und würde sie dir überlassen, wenn du dafür sorgst, dass die Strasse zu ihrer Villa geteert wird.
fr: Une célèbre actrice possède trois appareils qui vous intéressent et accepte de vous les confier à condition que vous vous chargiez de goudronner la route menant à son manoir.
ja: 有名な女優が、ふさわしいモデルの機体を三機所有しており、彼女の邸宅への道にアスファルトを敷いてくれるなら譲ってもいいとのことでした。
ru: У одной известной актрисы есть целых три самолёта необходимых вам моделей, и она готова предоставить их в ваше распоряжение, если вы заасфальтируете дорогу к её особняку.

# MISSION_STARFLIGHT_TASK_HELLPILOT_SET_HINT
source: Stop an aircraft in the air to force it to circle.
de: Halte ein Flugzeug in der Luft an, um es zum Kreisen zu zwingen.
fr: Arrêtez un avion en vol pour le forcer à décrire des cercles.
ja: 飛行機を空中で停止させ、弧を描きましょう。
ru: Остановите самолёт в воздухе, чтобы он начал летать кругами.

# MISSION_STARFLIGHT_TASK_HELLPILOT_SET_NAME
source: Building a set
de: Set einrichten
fr: Construire un plateau
ja: セットの建設
ru: Строительство съёмочной площадки

# MISSION_STARFLIGHT_TASK_HELLPILOT_SET_SUB1
source: Airplanes in the area
de: Flugzeuge im Gebiet
fr: Avions dans la zone
ja: エリア内の航空機
ru: Самолётов в области

# MISSION_STARFLIGHT_TASK_HELLPILOT_SET_TASK
source: Make sure that the Junkers F 13 airplanes fly through the [link=jump_zone_plane]highlighted area[/link] at the same time.
de: Sorge dafür, dass die Junkers F 13 Flugzeuge gleichzeitig das [link=jump_zone_plane]markierte Gebiet[/link] durchfliegen.
fr: Veillez à ce que les avions Junkers F 13 empruntent la [link=jump_zone_plane]zone en surbrillance[/link] en même temps.
ja: [link=jump_zone_plane]ハイライトされたエリア[/link]を同時にJunkers F 13が飛べるようにしましょう。
ru: Проследите за тем, чтобы все самолёты Junkers F 13 пролетели через [link=jump_zone_plane]подсвеченную область[/link] одновременно.
