Repository: morecool/transportfever2_kr
Catalog: languages/res-*.po
Languages: de, fr, ja, ru

# MISSION_TWENTIES_TASK_HIGHWAY_TEXT
source: Your business is running fabulously! Although, your passengers are getting seriously bounced around on the out-of-town routes. The roads are in a poor state. Relief is supposed to come via a government program to fund road construction. Support the efforts toward road improvement – so that the ride in your buses is more comfortable in the future.
de: Dein Geschäft läuft fabelhaft! Auf Überlandstrecken werden deine Passagiere allerdings ganz schön durchgeschüttelt. Der Zustand der Strassen ist dürftig. Mit einem staatlichen Programm zur Förderung des Strassenbaus soll Abhilfe geschaffen werden. Unterstütze die Anstrengungen zur Verbesserung der Fahrbahn − auf dass sich die Fahrt in deinen Bussen künftig angenehmer gestaltet.
fr: Les affaires marchent à merveille ! Cela dit, la qualité toute relative des routes nuit au confort de vos passagers. Un programme gouvernemental prévoyant le financement de travaux routiers est censé arranger la situation. Contribuez aux travaux de voirie afin d'améliorer le confort de vos bus.
ja: ビジネスは絶好調です！ ですが、街の外のルートは道が悪く、バスがかなり揺れるようです。 政府プログラムにより、道路建設への資金が提供されることになっています。 道路の改善をサポートし、将来的にバスの乗り心地が良くなるようにしましょう。
ru: Ваши дела идут просто чудесно! Хотя от загородных дорог ваших пассажиров просто трясёт. Эти дороги находятся в очень плохом состоянии. Ожидается, что строительство дорог проспонсирует правительство. Поддержите это начинание сейчас, чтобы в будущем перевозки проходили комфортнее.

# MISSION_TWENTIES_TASK_LICENCE_BUSLINE_HINT
source: Click on the question marks in the town centers to get transport service licenses.
de: Klicke auf das Fragezeichen in den Stadtzentren, um Lizenzen für das Erbringen von Verkehrsdienstleistungen zu erwerben.
fr: Cliquez sur le point d'interrogation dans les centres-villes pour acquérir des permis de services de transport.
ja: 街の中心でクエスチョンマークをクリックして、輸送サービスのライセンスを取得しましょう。
ru: Нажмите на знак вопроса в городском центре, чтобы получить лицензию на оказание транспортных услуг.

# MISSION_TWENTIES_TASK_LICENCE_BUSLINE_NAME
source: Operating bus lines
de: Buslinien betreiben
fr: Exploiter des lignes de bus
ja: バス路線の稼動
ru: Эксплуатация автобусных линий

# MISSION_TWENTIES_TASK_LICENCE_BUSLINE_SUB1
source: Long-distance bus station built
de: Fernbusstation gebaut
fr: Gare routière interurbaine construite
ja: 長距離バスステーション建設
ru: Вокзал для автобусов дальнего следования построен

# MISSION_TWENTIES_TASK_LICENCE_BUSLINE_SUB2
source: Passengers boarded
de: Passagiere zugestiegen
fr: Passagers transportés
ja: 乗客搭乗完了
ru: Пассажиров на посадку

# MISSION_TWENTIES_TASK_LICENCE_BUSLINE_TASK
source: Establish at least ${goal_licence} bus lines from neighboring towns to [link=jump_minneapolis]Minneapolis[/link] and transport ${goal_passengers} passengers. Buy the appropriate licenses for this in the respective town centers.
de: Richte mindestens ${goal_licence} Buslinien von umliegenden Städten nach [link=jump_minneapolis]Minneapolis[/link] ein und transportiere ${goal_passengers} Passagiere. Kaufe dazu die Lizenz im jeweiligen Stadtzentrum.
fr: Établissez au moins ${goal_licence} lignes de bus entre les villes voisines et [link=jump_minneapolis]Minneapolis[/link] et transportez ${goal_passengers} passagers. Achetez les permis adéquats dans les différents centres-villes.
ja: 周囲の街から[link=jump_minneapolis]ミネアポリス[/link]への路線を少なくとも${goal_licence}つ確立し、${goal_passengers}人乗客を輸送しましょう。それぞれの街の中心で、適切なライセンスを購入しましょう。
ru: Проложите не менее ${goal_licence} маршрутов из соседних городов в [link=jump_minneapolis]Миннеаполис[/link] и перевезите не менее ${goal_passengers} пассажиров. Необходимую лицензию можно приобрести в соответствующих городских центрах.

# MISSION_TWENTIES_TASK_LICENCE_BUSLINE_TEXT
source: You’ve already gotten a license for transportation services in Minneapolis. Get your hands on more licenses so that your bus business gets rolling.
de: Die Lizenz für Verkehrsdienstleistungen in Minneapolis hast du bereits erworben. Besorge weitere Lizenzen, damit dein Busgeschäft ins Rollen kommt.
fr: Vous avez déjà obtenu un permis de services de transport pour Minneapolis. Procurez-vous plus de permis pour développer votre compagnie de bus.
ja: ミネアポリスでの輸送サービスのライセンスを既に取得しました。 バスビジネスに取り掛かるため、ライセンスをもっと手に入れましょう。
ru: У вас уже есть лицензия на оказание транспортных услуг в Миннеаполисе. Приобретите больше лицензий, чтобы ваше предприятие пошло в гору.

# MISSION_TWENTIES_TASK_LICENCE_BUY_INFO
source: Get a license for the ${n} region for ${x}.
de: Lizenz für die Region ${n} für ${x} erwerben.
fr: Obtenez un permis pour la région de ${n} pour ${x}.
ja: ${n}地域で${x}のためのライセンスを取得しましょう。
ru: Приобретите лицензию на работу в регионе ${n} за ${x}.

# MISSION_TWENTIES_TASK_LICENCE_BUY_OPTION1
source: Acquire now
de: Jetzt erwerben
fr: Achetez maintenant
ja: 今すぐ取得
ru: Приобрести сейчас

# MISSION_TWENTIES_TASK_LICENCE_BUY_OPTION2
source: Acquire later
de: Später erwerben
fr: Achetez plus tard
ja: あとで取得
ru: Приобрести позже

# MISSION_TWENTIES_TASK_LICENCE_BUY_WINDOW
source: Acquire a license
de: Lizenz erwerben
fr: Achetez un permis
ja: ライセンスの取得
ru: Приобрести лицензию

# MISSION_TWENTIES_TASK_LICENCE_NAME
source: Operating bus lines
de: Buslinien betreiben
fr: Exploiter des lignes de bus
ja: バス路線の稼動
ru: Эксплуатация автобусных линий

# MISSION_TWENTIES_TASK_LICENCE_TEXT
source: Wonderful! You’ve trained a fair number of reputable driving staff. And you need them, too: traveling by bus is becoming more and more popular. To keep the streets from becoming completely clogged yet still enable the automotive industry to keep on selling cars, a license to provide transportation services has to be acquired. Time to get into the long-distance bus business!
de: Wunderbar! Du hast eine ordentliche Zahl anständiges Chauffeurpersonal ausgebildet. Und dieses brauchst du auch: Busfahren wird immer beliebter. Damit die Strassen nicht gänzlich verstopfen und die Automobilindustrie weiter Personenwagen verkaufen kann, muss für das Erbringen von Verkehrsdienstleistungen eine Lizenz erworben werden. Zeit, ins Fernbusgeschäft einzusteigen!
fr: Merveilleux ! Vous avez formé un joli nombre de chauffeurs compétents. Et vous allez avoir besoin d'eux, car le bus est un moyen de transport de plus en plus apprécié. Afin d'éviter un engorgement trop important de la circulation et en vue de favoriser les ventes de l'industrie automobile, la prestation de services de transport nécessite désormais un permis spécial. Il est temps de vous attaquer au secteur du transport interurbain !
ja: 素晴らしい！信頼に足る運転スタッフをかなりの人数育てる事ができました。 道路の渋滞を防ぎ、自動車業界が今後も車を売る事ができるように、輸送サービスを提供するためのライセンスが必要です。 長距離バスビジネスへ参入しましょう！
ru: Замечательно! На своих курсах вы обучили уже немало уважаемых водителей. Они все вам понадобятся: автобусы становятся всё популярнее. Купите лицензию на оказание транспортных услуг, чтобы спасти улицы от заторов и при этом не загубить автомобильную промышленность. Пора заняться автобусами дальнего следования!

# MISSION_VICECOUNTY_CAMPAIGNSCREEN
source: The Sunshine State as the 1980s begin. Until recently known primarily as a paradise for the retired, lately the state of Florida has been experiencing an unprecedented boom. Immense sums from shady business ventures are causing highrises to shoot up all over downtown Miami. Despite the trade embargo imposed against Cuba, certain merchandise from the Caribbean island is making its way to the US mainland right here...
de: Der Sunshine State zu Beginn der Achtzigerjahre. Bis vor Kurzem hauptsächlich als Rentnerparadies bekannt, erlebt der Bundesstaat Florida neuerdings einen beispiellosen Boom. Immense Summen aus zwielichtigen Geschäften lassen in Downtown Miami die Hochhausbauten aus dem Boden schiessen. Denn trotz des gegen Kuba verhängten Handelsembargos gelangen gewisse Waren von der Karibikinsel genau hier aufs amerikanische Festland ...
fr: L'« État ensoleillé » au début des années 80. Jusqu'à récemment, la Floride n'était connue que comme paradis pour les retraités, mais elle traverse une période de développement inédite. Un vaste nombre d'entrepreneurs peu scrupuleux font ériger des gratte-ciel partout dans le centre-ville de Miami. Et malgré l'embargo commercial sur Cuba, certains produits venus de l'île parviennent sur le sol américain en passant par ces côtes...
ja: 1980年代初頭のサンシャイン・ステート。最近まで退職者の楽園として知られていたフロリダ州は、前例のない好況を迎えています。 マイアミのダウンタウンには超高層ビルが並び、怪しい事業が軒を連ねています。 キューバへの禁輸措置にもかかわらず、ここのアメリカの海岸にはキューバからやってくる商品もあります…
ru: Солнечный штат в начале 1980-х. Ещё недавно Флорида считалась раем для пенсионеров, а ныне переживает небывалый расцвет. Сомнительные предприятия в огромном количестве гнездятся в прорастающих в центре Майами небоскрёбах. Несмотря на торговые санкции против Кубы, некоторые кубинские товары появляются в американских магазинах, и происходит это именно здесь...

# MISSION_VICECOUNTY_INTRO1
source: You've already done a bit of this and that in the course of your life.
de: Du hast in deinem Leben schon dies und das gemacht.
fr: Vous avez fait un peu de tout au cours de votre vie.
ja: あなたは人生で色々なことをしてきました。
ru: За свою жизнь вы перепробовали немало занятий.

# MISSION_VICECOUNTY_INTRO2
source: At the moment you're taking care of all kinds of transport services in Florida.
de: Derzeit kümmerst du dich in Florida um allerlei Transportdienstleistungen.
fr: En ce moment, vous vous occupez de toutes sortes de services de transport en Floride.
ja: あなたは現在、フロリダであらゆる種類の輸送サービスを扱っています。
ru: И теперь координируете самые разные транспортные службы Флориды.

# MISSION_VICECOUNTY_INTRO3
source: Your client?
de: Dein Auftraggeber?
fr: Votre employeur ?
ja: 雇用主は？
ru: Ваш наниматель?

# MISSION_VICECOUNTY_INTRO4
source: A certain lady who is eager to remain anonymous.
de: Eine gewisse Dame, die gerne anonym bleiben möchte.
fr: Une certaine dame qui préférerait rester anonyme.
ja: 匿名希望のある女性です。
ru: Некая дама, пожелавшая остаться неизвестной.

# MISSION_VICECOUNTY_INTRO5
source: Your goal?
de: Dein Ziel?
fr: Votre objectif ?
ja: あなたの目標は？
ru: Ваша цель?

# MISSION_VICECOUNTY_INTRO6
source: Gee, to get rich! What else?
de: Na, reich werden, was sonst ...
fr: Faire fortune. Ça va de soi.
ja: 金持ちになることです。他に何かあるとでも？
ru: Разбогатеть. А что же ещё?

# MISSION_VICECOUNTY_INTRO7
source: Is it all legit and above board?
de: Ob das alles ganz legal ist?
fr: Est-ce que tout ça est légal ?
ja: これは合法か、ですって？
ru: Это всё законно?

# MISSION_VICECOUNTY_INTRO8
source: We-ell ...
de: Nun ja ...
fr: Eh bien...
ja: まあ…
ru: Ну...

# MISSION_VICECOUNTY_INTRO9
source: Hey, the main thing is that people are having fun, right?
de: Hauptsache, die Leute haben Spass, oder?
fr: On ne vit qu'une fois, pas vrai ?
ja: 人生は一度きりなんですよ？
ru: Живём только раз, правда?

# MISSION_VICECOUNTY_MEDAL_BLOCK_BREAD_NAME
source: Make Weapons
de: Waffen herstellen
fr: Fabrication d'armes
ja: 武器を作る
ru: Произведите оружие

# MISSION_VICECOUNTY_MEDAL_BLOCK_BREAD_SUB1
source: Transported value
de: Transport-Wert
fr: Valeur transportée
ja: 輸送済みの値
ru: Объём перевозок

# MISSION_VICECOUNTY_MEDAL_BLOCK_BREAD_TASK
source: Let the transport value of the [link=jump_foodprocessing]food processing plant[/link] fall below ${block_percent_text}%.
de: Lasse den Transport-Wert der [link=jump_foodprocessing]Lebensmittelfabrik[/link] auf unter ${block_percent_text}% fallen.
fr: Laissez la valeur d'export de l'[link=jump_foodprocessing]usine de transformation alimentaire[/link] chuter en dessous de ${block_percent_text} %.
ja: [link=jump_foodprocessing]食品加工プラント[/link]の輸送価値が${block_percent_text}%を下回るようにしましょう。
ru: Транспортные показатели [link=jump_foodprocessing]пищевого завода[/link] должны опуститься ниже ${block_percent_text}%.

# MISSION_VICECOUNTY_MEDAL_BLOCK_BREAD_TEXT
source: Long stale loaves of bread are supposed to serve the prankster republic as weapons in the war against the Americans. Give a hand to the military buildup by making sure that as many freshly baked loaves as possible stay put in the bakery and get rock-hard.
de: Als Waffen im Krieg gegen die US-Amerikaner sollen der Spassvogel-Republik trockene Brotstangen dienen. Hilf bei der Aufrüstung, indem du dafür sorgst, dass möglichst viele frisch gebackene Brote in der Bäckerei liegen bleiben und steinhart werden.
fr: La fausse république devrait se servir de miches de pain rassies comme armes dans la guerre qui ne tardera pas à les opposer aux Américains. Aidez les citoyens à s'armer en faisant en sorte qu'autant de miches que possibles restent à la boulangerie assez longtemps pour devenir dures comme des cailloux.
ja: 偽の共和国は、古くなったパンを武器にしてアメリカと戦うべきです。 出来るだけ多くの新鮮なパンを古く硬くして、住民たちが武装するのを助けましょう。
ru: Фальшивая Республика пойдёт войной на Америку с чёрствыми батонами в руках. Помоги жителям вооружиться — пусть как можно больше хлеба остаётся в пекарнях и черствеет до полного окаменения.

# MISSION_VICECOUNTY_MEDAL_BLOCK_CAMPAIGNSCREENNAME
source: Conch Republic
fr: La République de Conch
ja: コンク共和国
ru: Республика Конк

# MISSION_VICECOUNTY_MEDAL_BLOCK_FINISH_NAME
source: Victory!
de: Sieg!
fr: Victoire !
ja: 勝利！
ru: Победа!

# MISSION_VICECOUNTY_MEDAL_BLOCK_FINISH_TEXT
source: You've produced so much stale bread that the Americans definitely would've been badly beaten in no time. On the other hand, the self-proclaimed republic readily submitted its unconditional surrender one minute after declaring war. But at least the border control checkpoints are gone.
de: Du hast so viel trockenes Brot produziert, dass die Amerikaner bestimmt innerhalb kürzester Zeit vernichtend geschlagen worden wären. Allerdings hat die selbsternannte Republik bereits eine Minute nach Kriegserklärung ohnehin die bedingungslose Kapitulation eingereicht. Immerhin: Die Kontrollstellen der Grenzwache sind verschwunden.
fr: Vous avez produit tellement de pain rassis que les Américains auraient sûrement été écrasés en un rien de temps. Seulement, la république autoproclamée a déposé sa reddition sans conditions exactement une minute après avoir déclaré la guerre. Au moins, les contrôles douaniers sont terminés.
ja: 古くなったパンを沢山作ったので、アメリカ人をすぐに押しつぶすことができるでしょう。 しかし、自称「共和国」は、戦争を宣言してからあっという間に無条件降伏をしました。 少なくとも国境管理検問所はなくなっています。
ru: Здесь накопилось столько чёрствого хлеба, что Америку просто сметёт! Всего через минуту после объявления войны самопровозглашённая Республика объявила капитуляцию. Ну, зато пограничные посты убрали.

# MISSION_VICECOUNTY_MEDAL_BLOCK_NAME
source: Conch Republic
fr: La République de Conch
ja: コンク共和国
ru: Республика Конк

# MISSION_VICECOUNTY_MEDAL_BLOCK_TEXT
source: The screwballs from Key West have proclaimed their own republic and want to declare war on the United States of America. The reason? US Customs operations on the way to the island are bad for tourism. Help the island's population to draw attention to the not-so-seriously meant announcement to wage war.
de: Die schrägen Vögel von Key West haben ihre eigene Republik ausgerufen und wollen den Vereinigten Staaten von Amerika den Krieg erklären. Der Grund: Die Aktivitäten der US-Zollbehörden auf dem Weg zur Insel schaden dem Tourismus. Hilf der Inselbevölkerung dabei, der nicht ganz ernst gemeinten Kampfansage Beachtung zu verschaffen.
fr: Les libres-penseurs de Key West viennent de déclarer leur propre république. Et ils veulent déclarer la guerre aux États-Unis. La raison ? Les contrôles douaniers lorsqu'on se rend sur l'archipel nuisent au tourisme. Aidez les insulaires à attirer l'attention sur leur défi au gouvernement fédéral, même si ça ne fait pas très sérieux.
ja: キーウェストの自由な精神は、共和国の建国を宣言しました。 アメリカと戦争しようとしています。 その理由？島への通り道にある米国税関の検問所が観光業に悪影響を及ぼしているからです。 政府当局に対するそれほど深刻ではない挑戦へ、島の住民の注意を集めましょう。
ru: Свободолюбивые жители Ки-Уэст объявили, что у них теперь своя республика и решили пойти войной на Соединённые штаты. Причина? Таможенные посты США на пути к островам вредят туризму. Нужно помочь островитянам привлечь внимание к шутливой борьбе с государственным произволом.

# MISSION_VICECOUNTY_MEDAL_CONTROL_CAMPAIGNSCREENNAME
source: The Long Arm of the Law
de: Arm des Gesetzes
fr: Le bras de la Justice
ja: 捜査の手
ru: Длинная рука закона

# MISSION_VICECOUNTY_MEDAL_CONTROL_CHASE_NAME
source: Don't Get Caught
de: Nicht schnappen lassen
fr: Passer entre les mailles du filet
ja: 捕まってはだめ
ru: Не попадайтесь

# MISSION_VICECOUNTY_MEDAL_CONTROL_CHASE_TASK
source: Don't get stopped by a police check.
de: Gerate nie in eine Polizeikontrolle.
fr: Ne vous faites pas arrêter pour un contrôle de police
ja: 警察の検問に引っかからないようにしましょう。
ru: Не попадайтесь полицейским патрулям.

# MISSION_VICECOUNTY_MEDAL_CONTROL_CHASE_TEXT
source: Don't let yourself get nabbed by the boys with badges. That's unpleasant enough all by itself, but when your client gets wind of it …
de: Lass dich nicht von den Bullen schnappen. Sowas ist an sich schon unangenehm genug – doch wenn deine Auftraggeberin erst davon erfährt ...
fr: Ne vous laissez pas attraper par la police. Déjà, ce sera problématique en soi, mais si votre employeuse venait à l'apprendre...
ja: 警官に捕まってはいけません。 それだけでも十分問題な上、上司がそれを知ったら…
ru: Не попадитесь копам. Оно и так вам выйдет боком, но если ещё и босс узнает...

# MISSION_VICECOUNTY_MEDAL_CONTROL_FAIL_FINISH_NAME
source: Caught!
de: Geschnappt!
fr: Attrapé !
ja: 捕まった！
ru: Попались!

# MISSION_VICECOUNTY_MEDAL_CONTROL_FAIL_FINISH_TEXT
source: You're in for it! The heat got you. The only thing you can hope for now is to land in a tightly secured prison. And it's still better than what your boss would have in mind for you …
de: Weh dir! Die Bullenschweine haben dich. Jetzt kannst du nur noch hoffen, dass du in einen sehr sicheren Knast kommst. Immer noch besser als das, was deine Chefin sonst mit dir anstellen wird ...
fr: Oh non ! La police vous a mis la main dessus. Maintenant, le mieux que vous pouvez espérer, c'est atterrir dans une prison de très haute sécurité. Ce sera toujours mieux que ce que vous risquez si votre employeuse vous retrouve...
ja: あーあ！警官に捕まってしまいました。 こうなってはもう、安全な刑務所に入れられることを願うしかありません。 あなたの上司にやられることよりはましでしょう…
ru: О, нет! Копы вас сцапали. Теперь ваша единственная надежда — хорошо охраняемая тюрьма. Лучше теперь отсидеться там, чем попасться на глаза боссу...

# MISSION_VICECOUNTY_MEDAL_CONTROL_NAME
source: The Long Arm of the Law
de: Arm des Gesetzes
fr: Le bras de la Justice
ja: 捜査の手
ru: Длинная рука закона

# MISSION_VICECOUNTY_MEDAL_CONTROL_SUCCESS_FINISH_NAME
source: Escaped!
de: Entwischt!
fr: Échappé belle !
ja: 逃げた！
ru: Вы сбежали!

# MISSION_VICECOUNTY_MEDAL_CONTROL_SUCCESS_FINISH_TEXT
source: Cleverly engineered! You're just too smart for those blockheaded cops and the rest of them. Your boss is very pleased – and that, in turn, is good for your health…
de: Geschickt eingefädelt! Du bist einfach zu clever für die Vollpfosten von Cops und Konsorten. Deine Chefin ist sehr erfreut – und das wiederum ist gut für deine Gesundheit ...
fr: Superbe évasion ! Vous êtes bien trop malin pour ces policiers à tête de linotte. Votre employeuse est ravie... Et ça vaut mieux pour votre santé...
ja: 巧みに回避しました！ あの間抜けな警官に捕まるほど、あなたは馬鹿ではありません。 上司も満足気です。あなたの健康にとっても良いことです…
ru: А вы умеете отрываться от хвоста! Этим пустоголовым копам никогда за вами не угнаться. Босс очень довольна — и это хорошо для вашего здоровья...

# MISSION_VICECOUNTY_MEDAL_CONTROL_TEXT
source: Your job here is super-duper. If it wasn't for those pesky law enforcement officers who make life so goll darn difficult. Make sure they never get their claws on you. Your boss will think that's a great idea, too …
de: Dein Job hier ist ganz prima. Wären da nur nicht diese lästigen Gesetzeshüter, die einem das Leben schon ganz schön schwer machen. Sorge dafür, dass du nie in ihre Fänge gerätst – auch deine Chefin wird das sehr zu schätzen wissen ...
fr: Le travail que vous avez trouvé ici est super. Le seul problème, c'est tous ces agents de police qui n'arrêtent pas de vous compliquer la vie. Faites bien attention de ne pas vous faire attraper. Votre employeuse préférerait...
ja: あなたのここでの仕事は素晴らしいものです。 仕事の邪魔になる厄介な警察官さえいなければの話ですが。 彼らには捕まらないようにしましょう。上司はそう願っています…
ru: Здесь вы будете работать без забот. Но учтите — въедливые копы постараются испортить вам жизнь. Не вздумайте попадаться — и босс это оценит...

# MISSION_VICECOUNTY_MEDAL_CROCODILE_CAMPAIGNSCREENNAME
source: See You Later, Alligator
fr: Alligator et à travers
ja: シーユーレイターアリゲーター
ru: Пока, аллигатор!

# MISSION_VICECOUNTY_MEDAL_CROCODILE_FINISH_NAME
source: Trapped!
de: Eingefangen!
fr: Piégés !
ja: 閉じ込めた！
ru: Попались!

# MISSION_VICECOUNTY_MEDAL_CROCODILE_FINISH_TEXT
source: Whew! All the alligators are back where they belong. The fence is repaired and the Finnish farmer can get a better night's sleep again.
de: Uff. Alle Alligatoren sind wieder da, wo sie hingehören. Der Zaun ist repariert und der finnische Farmer kann wieder besser schlafen.
fr: Tous les alligators sont de retour chez eux. Et maintenant que la clôture est réparée, l'éleveur finlandais peut de nouveau dormir sur ses deux oreilles.
ja: ワニはすべて元の場所に戻ってきました。 フェンスが修理されたので、フィンランド人の農夫も今夜はぐっすり眠ることができるでしょう。
ru: Все аллигаторы вернулись на место. Забор отремонтирован, а финский фермер сегодня будет спать спокойно.

# MISSION_VICECOUNTY_MEDAL_CROCODILE_NAME
source: See You Later, Alligator
fr: Alligator et à travers
ja: シーユーレイターアリゲーター
ru: Пока, аллигатор!

# MISSION_VICECOUNTY_MEDAL_CROCODILE_REMOVE_NAME
source: Find the Gators
de: Viecher finden
fr: Retrouver les alligators
ja: ワニの捜索
ru: Найдите аллигаторов

# MISSION_VICECOUNTY_MEDAL_CROCODILE_REMOVE_SUB1
source: Hoovercraft in the area
de: Hovercraft im Gebiet
fr: Aéroglisseur dans la zone
ja: エリア内のホバークラフト
ru: Судов на воздушной подушке в области

# MISSION_VICECOUNTY_MEDAL_CROCODILE_REMOVE_TASK
source: Have ${crocodile_boat_count} hovercrafts in the [link=jump_crocodile_area]marked area[/link] at the same time.
de: Habe gleichzeitig ${crocodile_boat_count} Hovercraft-Boote im [link=jump_crocodile_area]markierten Gebiet[/link].
fr: Placez ${crocodile_boat_count} aéroglisseurs en même temps dans la [link=jump_crocodile_area]zone indiquée[/link].
ja: [link=jump_crocodile_area]マークのついたエリア[/link]に${crocodile_boat_count}台のホバークラフトを同時に配置しましょう。
ru: В [link=jump_crocodile_area]указанной области[/link] должны одновременно находиться суда на воздушной подушке — ${crocodile_boat_count}.

# MISSION_VICECOUNTY_MEDAL_CROCODILE_REMOVE_TEXT
source: Help the desperate farmer to recapture the reptiles in his care before they suddenly visit him on his porch. The only way to make sure none of the creatures get away is to have enough boats.
de: Hilf dem verzweifelten Farmer, seine Schützlinge wieder einzufangen, bevor sie ihn plötzlich auf seiner Veranda besuchen. Nur mit genügend Booten stellst du sicher, dass keines der Viecher entwischt.
fr: Aidez l'éleveur désespéré à retrouver ses bêtes avant qu'elles ne viennent élire résidence devant sa maison. Le seul moyen de s'assurer qu'aucun animal ne s'échappe est de ne pas lésiner sur le nombre de bateaux.
ja: 必死になって家畜を探している農夫を手伝ってあげましょう。 生き物を逃さないようにするには、十分な数のボートを備えておくことです。
ru: Надо помочь отчаявшемуся фермеру отыскать подопечных, пока те сами не нанесли ему визит. Чтобы рептилии не разбежались, потребуется много лодок.
