Repository: morecool/transportfever2_kr
Catalog: languages/res-*.po
Languages: de, fr, ja, ru

# MISSION_OILSANDS_PARAMS_GOODSFACTORY
source: Athabasca goods factory
de: Athabasca Güterfabrik
fr: Usine de biens de consommation d'Athabasca
ja: アサバスカ製品工場
ru: Фабрика потребительских товаров Атабаски

# MISSION_OILSANDS_PARAMS_MACHINESDUMP
source: Oil refinery machines storage
de: Ölraffinerie Machinenlager
fr: Réserve de machines de raffinage pétrolier
ja: 精油機械倉庫
ru: Склад оборудования нефтеперерабатывающего завода

# MISSION_OILSANDS_PARAMS_MACHINESFACTORY
source: Edmonton machines factory
de: Edmonton Maschinenfabrik
fr: Usine de machines d'Edmonton
ja: エドモントン機械工場
ru: Машиностроительный завод Эдмонтона

# MISSION_OILSANDS_PARAMS_OILSAND1
source: Oil sands mine 1
de: Ölsandgrube 1
fr: Mine de sables pétrolifères 1
ja: 油砂採掘場1
ru: Карьер нефтяного песка 1

# MISSION_OILSANDS_PARAMS_OILSAND2
source: Oil sands mine 2
de: Ölsandgrube 2
fr: Mine de sables pétrolifères 2
ja: 油砂採掘場2
ru: Карьер нефтяного песка 2

# MISSION_OILSANDS_PARAMS_OILSAND3
source: Oil sands mine 3
de: Ölsandgrube 3
fr: Mine de sables pétrolifères 3
ja: 油砂採掘場3
ru: Карьер нефтяного песка 3

# MISSION_OILSANDS_PARAMS_REFINERY
source: Fort McMurray oil refinery
de: Fort McMurray Ölraffinerie
fr: Raffinerie de pétrole de Fort McMurray
ja: フォート・マクマレー製油所
ru: Нефтеперерабатывающий завод Форт-МакМюррея

# MISSION_OILSANDS_PARAMS_SEDIMENTATIONTANK3
source: Settling basin
de: Sickerbecken
fr: Bassin de sédimentation
ja: 沈砂池
ru: Отстойный бассейн

# MISSION_OILSANDS_PARAMS_SEWAGE
source: Wastewater unloading site
de: Abwasser Abladestelle
fr: Site de déchargement des eaux usées
ja: 廃水積載現場
ru: Место выгрузки жидких отходов

# MISSION_OILSANDS_TASK_ALTERNATIVEA_NAME
source: Switch to Alternatives
de: Auf Alternativen umsatteln
fr: Passer à une alternative
ja: 代替案に切り替える
ru: Переключение на другие виды экономики

# MISSION_OILSANDS_TASK_ALTERNATIVEA_TEXT
source: Against all expectations, oil prices are falling below the break-even point. In light of the momentary market situation, extracting oil from tar sands is simply too expensive. It would probably be wise to bet on a different horse.
de: Entgegen aller Erwartungen sinken die Ölpreise unter die Rentabilitätsgrenze. Die Ölsandgewinnung ist bei der momentanen Marktlage schlicht zu teuer. Es ist wohl doch ratsam, noch auf ein anderes Pferd zu setzen.
fr: Contre toute attente, les prix du pétrole sont tombés sous la barre de marge de rentabilité. L'exploitation des sables pétrolifères est tout simplement trop chère par rapport aux conditions actuelles du marché. Il faudrait changer de direction.
ja: 予想に反して、石油価格は収益性マージンを下回っています。 油砂の搾取は、現在の市場状況下では単に費用が掛かり過ぎます。 別の収入源を支持することをお勧めします。
ru: Вопреки всему цены на нефть упали ниже границы рентабельности. Разработка нефтяных песков в текущих рыночных условиях обходится слишком дорого. Следует присмотреться к чему-нибудь ещё.

# MISSION_OILSANDS_TASK_ALTERNATIVEB_NAME
source: Back to the Oil Business
de: Zurück im Ölgeschäft
fr: Retour au pétrole
ja: 石油事業へ戻る
ru: Нефть — наше всё

# MISSION_OILSANDS_TASK_ALTERNATIVEB_TEXT
source: The attempt to switch to alternative fields of business is turning out to be a mistake. The global economy demands fuel, not experiments. You'd be better off returning to the oil business.
de: Der Versuch, auf alternative Geschäftsfelder umzusatteln, entpuppt sich als Fehlentscheidung. Die Weltwirtschaft verlangt nach Treibstoff, nicht nach Experimenten. Besser, du kehrst wieder zurück ins Ölgeschäft.
fr: La tentative de passage à un domaine alternatif s'est avérée être une mauvaise décision. L'économie mondiale a besoin de carburant, pas d'expérimentations. Il faudrait faire demi-tour et revenir au pétrole.
ja: 別の事業へ転換しようとした試みは間違った選択肢でした。 世界経済は実験ではなく燃料を必要としています。 石油事業に復帰した方が良いでしょう。
ru: Попытки переключиться на альтернативные источники энергии себя не оправдали. Миру нужно топливо, а не эксперименты. Разумно будет вернуться к прежнему делу.

# MISSION_OILSANDS_TASK_ALTERNATIVE_CATASTROPHE_HINT
source: The basins are leaking more and more, and additional materials are needed. It's a matter of utmost urgency!
de: Die Becken schlagen immer wieder Leck und mehr Material wird benötigt – es ist also Eile geboten.
fr: Les bassins fuient de plus en plus et des matériaux supplémentaires sont nécessaires. C'est de la plus haute importance !
ja: 貯水池はますます漏れ、さらなる資材が必要です。緊急事態です！
ru: Бассейны протекают всё больше и больше. Требуются дополнительные материалы. Дело не терпит отлагательств!

# MISSION_OILSANDS_TASK_ALTERNATIVE_CATASTROPHE_LEAK_NAME
source: It's Leaking!
de: Es leckt!
fr: Ça fuit !
ja: 漏れています！
ru: Течь!

# MISSION_OILSANDS_TASK_ALTERNATIVE_CATASTROPHE_LEAK_TEXT
source: Your efforts aren't doing the trick. One of the basins is leaking again. And lately the environmental agency is being very particular. See to it that the weak point is eliminated immediately.
de: Deine Bemühungen reichen nicht aus. Schon wieder leckt ein Becken. Und die Umweltbehörde nimmt es neuerdings sehr genau. Sieh zu, dass die Schwachstelle sofort behoben wird.
fr: Vos efforts ne suffisent pas. L'un des bassins a une autre fuite. Les autorités de protection de l'environnement prennent ce genre de problème très au sérieux ces derniers temps. Faites en sorte que le bassin soit réparé immédiatement.
ja: これだけでは十分ではありません。 貯水池の一つにまた別の漏れがあります。 環境当局はこれを非常に深刻な問題として受け止め始めました。 問題の箇所がすぐに修復されることを見届けましょう。
ru: Ваших усилий недостаточно. В одном из бассейнов снова образовалась течь. Природоохранные органы всерьёз взялись за это дело. Заделайте течь немедленно.

# MISSION_OILSANDS_TASK_ALTERNATIVE_CATASTROPHE_NAME
source: Limiting the damage
de: Schaden begrenzen
fr: Limiter les dégâts
ja: 被害の抑制
ru: Ограничение ущерба

# MISSION_OILSANDS_TASK_ALTERNATIVE_CATASTROPHE_SUB1
source: Basin sealed
de: Becken abgedichtet
fr: Bassin scellé
ja: 沈砂池の密封完了
ru: Бассейн заделан

# MISSION_OILSANDS_TASK_ALTERNATIVE_CATASTROPHE_TASK
source: Deliver [link=jump_conmatplant]construction materials[/link] to seal the [link=jump_sedimentationtank3]settling basin[/link].
de: Liefere [link=jump_conmatplant]Baumaterial[/link], um das [link=jump_sedimentationtank3]Sickerbecken[/link] abzudichten.
fr: Livrez des [link=jump_conmatplant]matériaux de construction[/link] pour sceller le [link=jump_sedimentationtank3]bassin de sédimentation[/link].
ja: [link=jump_conmatplant]建設資材[/link]を運搬し、[link=jump_sedimentationtank3]沈砂池[/link]を密封しましょう。
ru: Доставьте [link=jump_conmatplant]стройматериалы[/link], чтобы заделать [link=jump_sedimentationtank3]отстойник[/link].

# MISSION_OILSANDS_TASK_ALTERNATIVE_CATASTROPHE_TEXT
source: Despite compliance with all due diligence obligations and industry standards, something seems to be wrong with the wastewater basins. Try to mitigate the damage and seal the basins as quickly as possible.
de: Trotz Einhaltung sämtlicher Sorgfaltspflichten und Branchenstandards scheint mit den Abwasserbecken irgendetwas nicht zu stimmen. Bemühe dich um Schadensbegrenzung und dichte die Becken schnellstmöglich ab.
fr: Malgré le respect des règles et des critères de l'industrie, on dirait que quelque chose ne va pas avec les basins d'eaux usées. Essayez de limiter les dégâts et de sceller les bassins dès que possible.
ja: すべてのデューデリジェンスと業界標準を遵守しているにもかかわらず、廃水貯水池に何か問題があるようです。 被害を抑えるため、できるだけ早く貯水池を密封しましょう。
ru: Несмотря на прилежность и полное соответствие промышленным стандартам, отстойные бассейны вызывают у вас тревогу. Постарайтесь снизить нанесённый ущерб и заделать течи в них как можно скорее.

# MISSION_OILSANDS_TASK_DECISION_CLEAN2_NAME
source: Transforming the image
de: Image korrigieren
fr: Transformer l'image
ja: イメージの変更
ru: Новый имидж

# MISSION_OILSANDS_TASK_DECISION_CLEAN2_SUB1
source: Operating only trams
de: Nur Trams eingesetzt
fr: N'exploiter que des trams
ja: トラムのみ運行
ru: Эксплуатация только трамваев

# MISSION_OILSANDS_TASK_DECISION_CLEAN2_TASK
source: Deploy only streetcars in the local transit system.
de: Setze im Nahverkehr nur noch Trams ein.
fr: Déployez uniquement des tramways sur le système de transit local.
ja: 地域交通機関で路面電車のみ運行させましょう。
ru: В вашей системе общественного транспорта должны быть только трамваи.

# MISSION_OILSANDS_TASK_DECISION_CLEAN2_TEXT
source: Your company wants to set an example as a sign of its realignment. In the future it will refrain from using fossil fuels within the framework of the local transportation services provided.
de: Dein Unternehmen will ein Zeichen im Sinne seiner Neuausrichtung setzen. Es verzichtet im Rahmen der erbrachten Nahverkehrsdienstleistungen künftig auf fossile Brennstoffe.
fr: Votre compagnie souhaite afficher sa nouvelle direction. Elle n'utilisera désormais plus les énergies fossiles pour ses services de transport.
ja: あなたの会社は、新しい方向性を知らせたいと考えています。 今後、輸送サービスで化石燃料を使用しなくなります。
ru: Ваша компания собирается чётко обозначить новое направление деятельности. В будущем она не будет заправлять свой транспорт углеводородным топливом.

# MISSION_OILSANDS_TASK_DECISION_CLEAN_NAME
source: Switch to Alternatives
de: Auf Alternativen umsatteln
fr: Passer à une alternative
ja: 代替案に切り替える
ru: Переключение на другие виды экономики

# MISSION_OILSANDS_TASK_DECISION_CLEAN_OPTION
source: Pay now
de: Jetzt bezahlen
fr: Payer maintenant
ja: 今すぐ払う
ru: Заплатить сейчас

# MISSION_OILSANDS_TASK_DECISION_CLEAN_SUB1
source: Make goods out of plastic
de: Güter aus Plastik herstellen
fr: Produire des biens à partir du plastique
ja: プラスチック製品を作る
ru: Произвести товары из пластика

# MISSION_OILSANDS_TASK_DECISION_CLEAN_SUB2
source: Paid for research
de: Für Forschung bezahlt
fr: Payé pour la recherche
ja: 研究のために支払われた金額
ru: Денег на исследование выделено

# MISSION_OILSANDS_TASK_DECISION_CLEAN_TASK
source: Produce [link=jump_goodsfactory]goods[/link] from plastic and invest ${pay_science} in researching renewable energies.
de: Stelle [link=jump_goodsfactory]Waren[/link] aus Plastik her und investiere ${pay_science} in die Erforschung erneuerbarer Energien.
fr: Produisez des unités de [link=jump_goodsfactory]biens de consommation[/link] à partir de plastique et investissez ${pay_science} dans la recherche sur les énergies renouvelables.
ja: [link=jump_goodsfactory]商品[/link]を生産し、再生可能エネルギーの研究に${pay_science}投資しましょう。
ru: Произведите [link=jump_goodsfactory]товары[/link] из пластика и вложите ${pay_science} в исследование возобновляемых источников энергии.

# MISSION_OILSANDS_TASK_DECISION_CLEAN_TEXT
source: Good decision! Your company will continue to remain one of the biggest employers in the region. Except that in future it will be focusing on other fields of business.
de: Eine gute Entscheidung! Deine Firma wird auch weiterhin einer der grössten Arbeitgeber in der Region bleiben. Nur richtet sie das Hauptaugenmerk künftig auf andere Geschäftsfelder.
fr: Bon choix ! Votre compagnie continuera à être le plus gros employeur de la région. À l'avenir, elle devra se concentrer sur d'autres domaines.
ja: 良い選択です！ あなたの会社は、引き続き地域最大の雇用主の一つであり続けます。 将来的には、その焦点は他の事業領域へと変わることでしょう。
ru: Хороший выбор! Ваша компания всё ещё продолжит снабжать регион десятками рабочих мест. Только направленность у неё будет совсем другая.

# MISSION_OILSANDS_TASK_DECISION_DECIDE_NAME
source: Making a decision
de: Entscheidung treffen
fr: Prendre une décision
ja: 意思決定
ru: Принять решение

# MISSION_OILSANDS_TASK_DECISION_DECIDE_OPTION1
source: Switch to alternatives
de: Auf Alternativen umsatteln
fr: Passer à une alternative
ja: 代替案に切り替える
ru: Переключиться на другие виды экономики

# MISSION_OILSANDS_TASK_DECISION_DECIDE_OPTION2
source: Back to the oil business
de: Zurück im Ölgeschäft
fr: Retour au pétrole
ja: 石油事業へ戻る
ru: Нефть — наше всё

# MISSION_OILSANDS_TASK_DECISION_DECIDE_TASK
source: Make a decision.
de: Triff eine Entscheidung.
fr: Prenez une décision.
ja: 決定を下しましょう。
ru: Примите решение.

# MISSION_OILSANDS_TASK_DECISION_DECIDE_TEXT
source: Invest in expanding the tar sands industry or switch to alternative branches of business.
de: Investiere in den Ausbau der Ölsandindustrie oder sattle auf alternative Geschäftszweige um.
fr: Investissez dans l'extension de l'industrie des sables pétrolifères ou passez à des secteurs d'affaires alternatifs.
ja: 油砂産業の拡大に投資するか、別の事業セクターに切り替えましょう。
ru: Вложитесь в разработку нефтяных песков или переключитесь на другие виды экономики.

# MISSION_OILSANDS_TASK_DECISION_DIRTY2_NAME
source: Dispose of Wastewater
de: Abwasser entsorgen
fr: Évacuer les eaux usées
ja: 廃水の処分
ru: Избавиться от сточных вод

# MISSION_OILSANDS_TASK_DECISION_DIRTY2_TASK
source: Secretly dispose of wastewater from the [link=jump_sedimentationtank3]settling basins[/link] in one of the [link=jump_sewage]lakes[/link].
de: Entsorge ${wastewater_amount} Abwasser aus den [link=jump_sedimentationtank3]Sickerbecken[/link] heimlich bei einem der [link=jump_sewage]Seen[/link].
fr: Débarrassez-vous discrètement des eaux usées des [link=jump_sedimentationtank3]bassins de sédimentation[/link] dans l'un des [link=jump_sewage]lacs[/link].
ja: [link=jump_sewage]湖[/link]のうちの一つにある[link=jump_sedimentationtank3]沈砂池[/link]からの廃水を密かに処分しましょう。
ru: Тайно спустите сточные воды из [link=jump_sedimentationtank3]отстойников[/link] в одно из [link=jump_sewage]озёр[/link].

# MISSION_OILSANDS_TASK_DECISION_DIRTY2_TEXT
source: Despite all the activities toward sealing, some of the basins don't seem to be functioning properly. See to it that the wastewater can be disposed of elsewhere.
de: Trotz aller Massnahmen zur Abdichtung scheinen einige der Becken nicht richtig zu funktionieren. Sieh zu, dass das Abwasser anderweitig entsorgt werden kann.
fr: Malgré les mesures prises pour sceller les bassins, certains d'entre eux ne fonctionnent pas bien. Vérifiez que les eaux usées peuvent être évacuées quelque part.
ja: 密封対策を行っているにもかかわらず、沈砂池の一部が正常に機能していません。 廃水が他の場所で処分できるかどうかを確認しましょう。
ru: Несмотря на все работы по заделке течей, некоторые отстойники всё-таки протекают. Посмотрите, можно ли хранить сточные воды где-нибудь ещё.

# MISSION_OILSANDS_TASK_DECISION_DIRTY_NAME
source: Increase Oil Production
de: Ölförderung erhöhen
fr: Augmenter la production de pétrole
ja: 石油生産高の増加
ru: Повысить объёмы производства нефти

# MISSION_OILSANDS_TASK_DECISION_DIRTY_SUB1
source: Deliver machines
de: Maschinen liefern
fr: Livrer des machines
ja: 機械の運搬
ru: Доставить машинное оборудование

# MISSION_OILSANDS_TASK_DECISION_DIRTY_SUB2
source: Invest in modernization
de: In Modernisierung investieren
fr: Investir dans la modernisation
ja: 現代化への投資
ru: Вложиться в модернизацию

# MISSION_OILSANDS_TASK_DECISION_DIRTY_TASK
source: Deliver [link=jump_machinesfactory]machines[/link] to the [link=jump_machinesdump]refinery[/link] and invest ${pay_modern} in modern equipment.
de: Liefere [link=jump_machinesfactory]Maschinen[/link] zur [link=jump_machinesdump]Raffinerie[/link] und investiere ${pay_modern} in moderne Anlagen.
fr: Livrez des [link=jump_machinesfactory]machines[/link] à la [link=jump_machinesdump]raffinerie[/link] et investissez ${pay_modern} dans de l'équipement moderne.
ja: [link=jump_machinesfactory]台の機械[/link]を[link=jump_machinesdump]製油所[/link]へ運搬し、最新設備に${pay_modern}投資しましょう。
ru: Доставьте [link=jump_machinesfactory]машинное оборудование[/link] на [link=jump_machinesdump]нефтеперерабатывающий завод[/link] и вложите ${pay_modern} в современное оборудование.

# MISSION_OILSANDS_TASK_DECISION_DIRTY_TEXT
source: The right decision! The demand for oil hasn't let up, the prices are rocketing. And someone has to take care of extraction and production. What's more: If it weren't for the oil business the Canadian economy would fall apart.
de: Die richtige Entscheidung! Der Bedarf an Erdöl ist ungebrochen, die Preise explodieren. Und irgendjemand muss die Förderung ja erledigen. Ausserdem: Ohne das Ölgeschäft würde die kanadische Wirtschaft komplett zusammenbrechen.
fr: Bon choix ! La demande de pétrole est toujours aussi intense et les prix prennent leur envol. Quelqu'un doit bien se charger de le produire. De plus, l'économie canadienne pourrait s'effondrer sans l'industrie pétrolière.
ja: 正しい選択をしました！ 石油の需要は衰えず、価格は急騰しています。 そして、誰かがそれを生産しなければなりません。 それに、石油産業なしではカナダ経済は完全に崩壊するでしょう。
ru: Правильный выбор! Спрос на нефть не падает, а цены продолжают расти. И кому-то надо заниматься её добычей. Более того, без нефтеперерабатывающей отрасли канадская экономика просто рухнет.

# MISSION_OILSANDS_TASK_DECISION_NAME
source: Business of the Future
de: Geschäftspolitik der Zukunft
fr: Les marchés du futur
ja: 未来のビジネス
ru: Деловая политика будущего

# MISSION_OILSANDS_TASK_DECISION_TEXT
source: Despite all your persistent efforts to raise environmental standards, public pressure on the oil industry is on the rise: The company faces a crucial decision. It might be advisable to take advantage of the current dynamic and develop new fields of business in the green economy sector. On the other hand, the projections for anticipated earnings in the tar sands business have never been better.
de: Trotz all deiner beständigen Bemühungen zur Erhöhung der Umweltstandards, nimmt der öffentliche Druck auf die Ölindustrie zu. Die Firma steht am Scheideweg. Möglicherweise wäre es ratsam, die derzeitige Dynamik auszunutzen, um neue Geschäftsfelder im Bereich der Grünen Wirtschaft zu erschliessen. Andererseits waren die Prognosen der zu erwartenden Erträge im Ölsandgeschäft nie besser.
fr: Malgré vos efforts constants pour améliorer les critères environnementaux, la pression publique sur l'industrie pétrolière augmente : la compagnie doit faire un choix. Il serait bon d'envisager de suivre la dynamique actuelle et d'ouvrir de nouvelles entreprises dans le domaine de l'économie verte. D'un autre côté, les prévisions de profits dans le domaine des sables pétrolifères n'ont jamais été plus intéressantes.
ja: 環境基準を引き上げようと常に努力しているにもかかわらず、石油産業に対する世論の圧力は高まっています。会社は岐路に立っています。 現在の動性を活かし、グリーン経済に新たなビジネスベンチャーを開くことをお勧めします。 一方、油砂事業の収益見通しはかつてないほど有望となっています。
ru: Несмотря на все ваши попытки соответствовать экологическим нормам, общественность всё больше давит на нефтяную промышленность. Ваша компания находится на распутье. Разумно будет воспользоваться моментом и открыть новое дело в области зелёной экономики. С другой стороны, разработка нефтяных песков обещает принести золотые горы.

# MISSION_OILSANDS_TASK_FINISH_NAME
source: Thriving Economy!
de: Florierende Volkswirtschaft!
fr: Économie florissante !
ja: 経済の繁栄！
ru: Процветающая экономика!

# MISSION_OILSANDS_TASK_FINISH_TEXT
source: It all worked out again, after all. You did everything correctly. The catastrophe isn't going to happen. The Canadian economy is growing like never before. And you share the responsibility for that.
de: Das ist doch nochmals gut gegangen. Du hast alles richtig gemacht. Die Katastrophe bleibt aus. Die kanadische Wirtschaft wächst wie nie zuvor. Und du bist dafür mitverantwortlich.
fr: Eh bien, tout s'est encore bien passé. Vous avez tout fait comme il faut. La crise a été évitée. L'économie canadienne prospère comme jamais auparavant. Et vous en êtes partiellement responsable.
ja: また上手く行きました。 あなたはすべて正しく動きました。危機を逃れました。 カナダ経済はかつてないほど成長しています。 そしてそれは、あなたのおかげでもあるのです。
ru: Всё опять закончилось хорошо. Вы сделали всё правильно. Катастрофа предотвращена. Канадская экономика растёт неслыханными темпами. И в какой-то степени за это стоит благодарить вас.

# MISSION_OILSANDS_TASK_NATURE_BRIBE_NAME
source: Supporting the Community
de: Gemeinde unterstützen
fr: Soutenir la communauté
ja: コミュニティへの支援
ru: Поддержать общину

# MISSION_OILSANDS_TASK_NATURE_BRIBE_SUB1
source: Earn money
de: Geld verdienen
fr: Gagner de l'argent
ja: 収益を得る
ru: Заработайте деньги

# MISSION_OILSANDS_TASK_NATURE_BRIBE_TASK
source: Earn money by transporting [link=jump_goodsfactory]goods[/link] to [link=jump_athabasca]Athabasca[/link].
de: Verdiene Gelder mit dem Transport von [link=jump_goodsfactory]Waren[/link] nach [link=jump_athabasca]Athabasca[/link].
fr: Gagnez de l'argent en transportant des [link=jump_goodsfactory]biens de consommation[/link] à [link=jump_athabasca]Athabasca[/link].
ja: [link=jump_goodsfactory]商品[/link]を[link=jump_athabasca]アサバスカ[/link]に輸送して収益を得ましょう。
ru: Зарабатывайте деньги перевозкой [link=jump_goodsfactory]грузов[/link] в [link=jump_athabasca]Атабаску[/link].

# MISSION_OILSANDS_TASK_NATURE_BRIBE_TEXT
source: The chiefs of the local native clans have criticized mining tar sands for oil in the past. As a token of its goodwill, your company helps to supply the local community with essential goods.
de: Die Clan Chiefs der ansässigen Ureinwohner äusserten in der Vergangenheit Kritik am Ölsandabbau. Als Zeichen ihres guten Willens hilft deine Firma dabei, die lokale Gemeinschaft mit lebensnotwendigen Gütern zu versorgen.
fr: Les chefs des tribus locales natives américaines ont critiqué l'exploitation de sables pétrolifères par le passé. Comme gage de votre bonne foi, votre compagnie fournit la communauté locale en biens de consommation essentiels.
ja: 地元のネイティブアメリカン一族の首長は、油砂の搾取を批判してきました。 親善のしるしとして、あなたの会社は地域コミュニティに不可欠な商品を提供しています。
ru: Вожди местных индейских племён ранее уже выступали с критикой против разработки нефтяного песка. В качестве жеста доброй воли ваша компания собирается снабдить местные общины товарами первой необходимости.

# MISSION_OILSANDS_TASK_NATURE_CLARIFIER_NAME
source: Seal the Settling Basin
de: Absetzbecken abdichten
fr: Sceller le bassin de sédimentation
ja: 沈砂池を密封する
ru: Закрыть отстойный бассейн

# MISSION_OILSANDS_TASK_NATURE_CLARIFIER_SUB1
source: Deliver plastic
de: Plastik liefern
fr: Livrer du plastique
ja: プラスチックの運搬
ru: Доставить пластик

# MISSION_OILSANDS_TASK_NATURE_CLARIFIER_TASK
source: Deliver [link=jump_chemicalplant]plastic[/link] to the [link=jump_sedimentationtank3]settling basin[/link].
de: Liefere [link=jump_chemicalplant]Plastik[/link] zu den [link=jump_sedimentationtank3]Sickerbecken[/link].
fr: Livrez du [link=jump_chemicalplant]plastique[/link] au [link=jump_sedimentationtank3]bassin de sédimentation[/link].
ja: [link=jump_chemicalplant]プラスチック[/link]を[link=jump_sedimentationtank3]沈砂池[/link]へ運搬しましょう。
ru: Доставьте [link=jump_chemicalplant]пластик[/link] к [link=jump_sedimentationtank3]отстойнику[/link].

# MISSION_OILSANDS_TASK_NATURE_CLARIFIER_TEXT
source: The wastewater from oil production is stored in settling basins. They are absolutely leak-proof. But in order to allay even the last fears out there, your company has decided to install additional seals.
de: Das Abwasser aus der Ölproduktion wird in Absetzbecken gelagert. Diese sind absolut dicht. Doch um auch die letzten Bedenken zu zerstreuen, hat deine Firma beschlossen, zusätzliche Dichtungen zu installieren.
fr: Les eaux usées issues de la production de pétrole sont stockées dans les bassins de sédimentation. Ces bassins sont complètement étanches. Mais pour rassurer tout le monde, la compagnie a décidé d'installer des scellés supplémentaires.
ja: 石油生産の廃水は沈砂池に貯蔵されています。 これらには完璧な漏水処理が施されています。 しかし、人々を安心させるため、同社は追加の密封対策を取ることを決めました。
ru: Сточные воды от производства нефти хранятся в отстойниках. Из них точно ничего никуда не вытечет. Впрочем, чтобы всем стало спокойнее, компания приняла решение установить дополнительные перегородки.

# MISSION_OILSANDS_TASK_NATURE_FISH2_NAME
source: An Anomaly
de: Ein Zufall
fr: Une anomalie
ja: 異変
ru: Аномалия

# MISSION_OILSANDS_TASK_NATURE_FISH2_TASK
source: Catch another fish farther [link=jump_fishpos2marker]upriver[/link].
de: Fange einen anderen Fisch weiter [link=jump_fishpos2marker]flussaufwärts[/link].
fr: Attrapez un autre poisson [link=jump_fishpos2marker]plus haut dans la rivière[/link].
ja: [link=jump_fishpos2marker]上流[/link]で魚をもう一匹捕まえましょう。
ru: Поймайте ещё одну рыбу выше [link=jump_fishpos2marker]по течению реки[/link].
