Repository: morecool/transportfever2_kr
Catalog: languages/res-*.po
Languages: de, fr, ja, ru

# MISSION_ALLINCLUSIVE_PARAMS_WIEN_BUS_STATION
source: Vienna bus station
de: Wien Bus-Station
fr: Gare de bus de Vienne
ja: ウィーンバス駅
ru: Автобусная станция Вены

# MISSION_ALLINCLUSIVE_PARAMS_WIEN_SMALL_STATION1
source: Vienna bus stop 1
de: Wien Bus-Haltestelle 1
fr: Arrêt de bus de Vienne 1
ja: ウィーンバス停1
ru: Автобусная остановка Вены 1

# MISSION_ALLINCLUSIVE_PARAMS_WIEN_SMALL_STATION2
source: Vienna bus stop 2
de: Wien Bus-Haltestelle 2
fr: Arrêt de bus de Vienne 2
ja: ウィーンバス停2
ru: Автобусная остановка Вены 2

# MISSION_ALLINCLUSIVE_PARAMS_WIEN_SMALL_STATION3
source: Vienna bus stop 3
de: Wien Bus-Haltestelle 3
fr: Arrêt de bus de Vienne 3
ja: ウィーンバス停3
ru: Автобусная остановка Вены 3

# MISSION_ALLINCLUSIVE_PARAMS_WIEN_SMALL_STATION4
source: Vienna bus stop 4
de: Wien Bus-Haltestelle 4
fr: Arrêt de bus de Vienne 4
ja: ウィーンバス停4
ru: Автобусная остановка Вены 4

# MISSION_ALLINCLUSIVE_PARAMS_WIEN_SMALL_STATION5
source: Vienna bus stop 5
de: Wien Bus-Haltestelle 5
fr: Arrêt de bus de Vienne 5
ja: ウィーンバス停5
ru: Автобусная остановка Вены 5

# MISSION_ALLINCLUSIVE_PARAMS_WIEN_SMALL_STATION6
source: Vienna bus stop 6
de: Wien Bus-Haltestelle 6
fr: Arrêt de bus de Vienne 6
ja: ウィーンバス停6
ru: Автобусная остановка Вены 6

# MISSION_ALLINCLUSIVE_PARAMS_WIEN_SMALL_STATION7
source: Vienna bus stop 7
de: Wien Bus-Haltestelle 7
fr: Arrêt de bus de Vienne 7
ja: ウィーンバス停7
ru: Автобусная остановка Вены 7

# MISSION_ALLINCLUSIVE_PARAMS_ZURICH
source: Zurich
de: Zürich
ja: チューリッヒ
ru: Цюрих

# MISSION_ALLINCLUSIVE_PARAMS_ZURICH_BUS1
source: Zurich bus 1
de: Zürich Bus 1
fr: Bus de Zurich 1
ja: チューリッヒバス1
ru: Автобус Цюриха 1

# MISSION_ALLINCLUSIVE_PARAMS_ZURICH_BUS2
source: Zurich bus 2
de: Zürich Bus 2
fr: Bus de Zurich 2
ja: チューリッヒバス2
ru: Автобус Цюриха 2

# MISSION_ALLINCLUSIVE_PARAMS_ZURICH_BUS3
source: Zurich bus 3
de: Zürich Bus 3
fr: Bus de Zurich 3
ja: チューリッヒバス3
ru: Автобус Цюриха 3

# MISSION_ALLINCLUSIVE_PARAMS_ZURICH_BUS4
source: Zurich bus 4
de: Zürich Bus 4
fr: Bus de Zurich 4
ja: チューリッヒバス4
ru: Автобус Цюриха 4

# MISSION_ALLINCLUSIVE_PARAMS_ZURICH_BUS5
source: Zurich bus 5
de: Zürich Bus 5
fr: Bus de Zurich 5
ja: チューリッヒバス5
ru: Автобус Цюриха 5

# MISSION_ALLINCLUSIVE_PARAMS_ZURICH_BUS6
source: Zurich bus 6
de: Zürich Bus 6
fr: Bus de Zurich 6
ja: チューリッヒバス6
ru: Автобус Цюриха 6

# MISSION_ALLINCLUSIVE_PARAMS_ZURICH_BUS7
source: Zurich bus 7
de: Zürich Bus 7
fr: Bus de Zurich 7
ja: チューリッヒバス7
ru: Автобус Цюриха 7

# MISSION_ALLINCLUSIVE_PARAMS_ZURICH_BUS_STATION
source: Zurich bus station
de: Zürich Bus-Station
fr: Gare de bus de Zurich
ja: チューリッヒバス駅
ru: Автобусная станция Цюриха

# MISSION_ALLINCLUSIVE_PARAMS_ZURICH_SMALL_STATION1
source: Zurich bus stop 1
de: Zürich Bus-Haltestelle 1
fr: Arrêt de bus de Zurich 1
ja: チューリッヒバス停1
ru: Автобусная остановка Цюриха 1

# MISSION_ALLINCLUSIVE_PARAMS_ZURICH_SMALL_STATION2
source: Zurich bus stop 2
de: Zürich Bus-Haltestelle 2
fr: Arrêt de bus de Zurich 2
ja: チューリッヒバス停2
ru: Автобусная остановка Цюриха 2

# MISSION_ALLINCLUSIVE_PARAMS_ZURICH_SMALL_STATION3
source: Zurich bus stop 3
de: Zürich Bus-Haltestelle 3
fr: Arrêt de bus de Zurich 3
ja: チューリッヒバス停3
ru: Автобусная остановка Цюриха 3

# MISSION_ALLINCLUSIVE_PARAMS_ZURICH_SMALL_STATION4
source: Zurich bus stop 4
de: Zürich Bus-Haltestelle 4
fr: Arrêt de bus de Zurich 4
ja: チューリッヒバス停4
ru: Автобусная остановка Цюриха 4

# MISSION_ALLINCLUSIVE_TASK_FINISH_NAME
source: An economic miracle!
de: Ein Wirtschaftswunder!
fr: C'est un miracle économique !
ja: 経済の奇跡！
ru: Экономическое чудо!

# MISSION_ALLINCLUSIVE_TASK_FINISH_TEXT
source: It’s official: Mallorca is the most popular vacation paradise in all of Europe! Pale-skinned Teutonic tourists sizzle on the beaches until they’re crispy as a cutlet. And you’re the one who brought it all about!
de: Es ist offiziell bestätigt: Mallorca ist das beliebteste Ferienparadies von ganz Europa! An den Stränden braten blasse Teutonen, bis sie knusprig sind wie Schnitzel. Und du hast all dies erschaffen!
fr: C'est officiel : Majorque est la destination touristique la plus populaire de toute l'Europe ! Des hordes de Teutons blafards se dorent au soleil jusqu'à être aussi croustillants qu'une escalope viennoise. Et tout ça, c'est grâce à vous !
ja: 公式情報：マヨルカはヨーロッパで一番のバケーションパラダイスです！ 青白い肌のゲルマン人旅行者は、浜辺でカツレツのようにこんがりするまで日焼けしています。 これはすべて、あなたの成果です！
ru: Теперь всё серьёзно: Майорка — самый популярный туристический рай во всей Европе! Бледные тевтонские туристы поджариваются на солнечных пляжах, как котлетки. И всё это — ваша заслуга!

# MISSION_ALLINCLUSIVE_TASK_FLIGHT_AIRPORTS_HINT
source: Click on the airport and select the expansion icon to add a main building and a terminal.
de: Klicke den Flughafen an und wähle das Ausbau-Symbol, um ein Hauptgebäude und einen Terminal hinzuzufügen.
fr: Cliquez sur l'aéroport, puis sur l'icône d'agrandissement pour ajouter un bâtiment principal et un terminal.
ja: 空港をクリックして拡張アイコンを選択すると、メインビルとターミナルを一つずつ追加できます。
ru: Нажмите на аэропорт и выберите значок расширения, чтобы добавить основное здание и терминал.

# MISSION_ALLINCLUSIVE_TASK_FLIGHT_AIRPORTS_NAME
source: Connecting the airport
de: Flughäfen anschliessen
fr: Relier l'aéroport
ja: 空港を接続
ru: Установка авиасообщения

# MISSION_ALLINCLUSIVE_TASK_FLIGHT_AIRPORTS_SUB1
source: Frankfurt
fr: Francfort
ja: フランクフルト
ru: Франкфурт

# MISSION_ALLINCLUSIVE_TASK_FLIGHT_AIRPORTS_SUB2
source: Vienna
de: Wien
fr: Vienne
ja: ウィーン
ru: Вена

# MISSION_ALLINCLUSIVE_TASK_FLIGHT_AIRPORTS_SUB3
source: Zurich
de: Zürich
ja: チューリッヒ
ru: Цюрих

# MISSION_ALLINCLUSIVE_TASK_FLIGHT_AIRPORTS_TASK
source: Establish routes from the [link=jump_airportpalma]airport[/link] in Palma to the airports in [link=jump_airportfrankfurt]Frankfurt[/link], [link=jump_airportwien]Vienna[/link] and [link=jump_airportzurich]Zurich[/link].
de: Richte Fluglinien vom [link=jump_airportpalma]Flughafen[/link] in Palma zu den Flughäfen in [link=jump_airportfrankfurt]Frankfurt[/link], [link=jump_airportwien]Wien[/link] und [link=jump_airportzurich]Zürich[/link] ein.
fr: Établissez des lignes entre l'[link=jump_airportpalma]aéroport[/link] de Palma et ceux de [link=jump_airportfrankfurt]Francfort[/link], [link=jump_airportwien]Vienne[/link] et [link=jump_airportzurich]Zurich[/link].
ja: パルマの[link=jump_airportpalma]空港[/link]から[link=jump_airportfrankfurt]フランクフルト[/link]、 [link=jump_airportwien]ウィーン[/link]、 [link=jump_airportzurich]チューリッヒ[/link]にある空港へのルートを確立しましょう。
ru: Проложите маршруты из [link=jump_airportpalma]аэропорта[/link] Пальмы к аэропортам во [link=jump_airportfrankfurt]Франкфурте[/link], [link=jump_airportwien]Вене[/link] и [link=jump_airportzurich]Цюрихе[/link].

# MISSION_ALLINCLUSIVE_TASK_FLIGHT_AIRPORTS_TEXT
source: Your travel organization is cleared for take-off! Offer direct flights from flight destinations where your targeted clientele comes from so that vacationers soon arrive in droves.
de: Dein Reiseunternehmen ist startklar! Biete Direktflüge von den Herkunftsdestinationen deines Zielpublikums an, auf dass sich bald zahlreiche Urlaubsgäste einfinden.
fr: Votre agence de voyages est parée au décollage ! Proposez des vols directs au départ des pays dont votre clientèle cible est originaire pour que les vacanciers arrivent en masse.
ja: 観光会社の準備が整いました！ ターゲットとする顧客がくる場所からの直行便を用意して、行楽客が大勢でやって来られるようにしましょう。
ru: К взлёту готов! Предложите своим клиентам прямые перелёты из стран проживания, и отдыхающие начнут прибывать толпами.

# MISSION_ALLINCLUSIVE_TASK_FLIGHT_AIRPORT_NAME
source: Building an airport
de: Flughafen bauen
fr: Construire un aéroport
ja: 空港の建設
ru: Строительство аэропорта

# MISSION_ALLINCLUSIVE_TASK_FLIGHT_AIRPORT_SUB1
source: Deliver steel
de: Stahl liefern
fr: Livrez de l'acier
ja: 鋼鉄の運搬
ru: Доставить сталь

# MISSION_ALLINCLUSIVE_TASK_FLIGHT_AIRPORT_SUB2
source: Deliver construction materials
de: Baumaterial liefern
fr: Livrez les matériaux de construction
ja: 建設資材の運搬
ru: Доставка стройматериалов

# MISSION_ALLINCLUSIVE_TASK_FLIGHT_AIRPORT_TASK
source: Deliver ${constructionmaterial_airport} [link=jump_constructionmaterialsplant]construction materials[/link] and ${steel_airport} [link=jump_steelmill]steel[/link] so that the [link=jump_airportdeliverlocation]airport[/link] in Palma can be built.
de: Liefere ${constructionmaterial_airport} [link=jump_constructionmaterialsplant]Baumaterial[/link] und ${steel_airport} [link=jump_steelmill]Stahl[/link], damit der [link=jump_airportdeliverlocation]Flughafen[/link] in Palma ausgebaut werden kann.
fr: Livrez ${constructionmaterial_airport} [link=jump_constructionmaterialsplant]matériaux de construction[/link] et ${steel_airport} unités d'[link=jump_steelmill]acier[/link] pour la construction de l'[link=jump_airportdeliverlocation]aéroport[/link] de Palma.
ja: ${constructionmaterial_airport}個の[link=jump_constructionmaterialsplant]建設資材[/link]と${steel_airport}個の[link=jump_steelmill]鋼鉄[/link]を輸送して、パルマに[link=jump_airportdeliverlocation]空港[/link]を建設できるようにしましょう。
ru: Доставьте ${constructionmaterial_airport} ед. [link=jump_constructionmaterialsplant]стройматериалов[/link] и ${steel_airport} ед. [link=jump_steelmill]стали[/link] на строительство [link=jump_airportdeliverlocation]аэропорта[/link] в Пальме.

# MISSION_ALLINCLUSIVE_TASK_FLIGHT_AIRPORT_TEXT
source: The island of Mallorca needs a functioning airport if the tourism business is supposed to get cranked up and going. Provide the necessary infrastructure.
de: Die Insel Mallorca braucht einen funktionierenden Flughafen, wenn das Tourismusgeschäft angekurbelt werden soll. Stelle die nötige Infrastruktur bereit.
fr: L'île de Majorque a besoin d'un aéroport opérationnel pour que le tourisme puisse s'y développer. Réalisez l'infrastructure nécessaire.
ja: 観光業が始まって軌道に乗ったら、マヨルカ島には機能的な空港が必要になります。 必要となるインフラを供給しましょう。
ru: Чтобы развивать туризм на Майорке, понадобится полноценный аэропорт. Обеспечьте необходимую инфраструктуру.

# MISSION_ALLINCLUSIVE_TASK_FLIGHT_NAME
source: Aviation
de: Fluggeschäft
ja: 航空
ru: Авиация

# MISSION_ALLINCLUSIVE_TASK_FLIGHT_TEXT
source: The latest technological advancements are going to turn flying into a mass-market business. Ready for a vacation, the pale middle class from central Europe yearns for some time off in a Mediterranean climate. Use attractive offers to lure them to Mallorca. Above all the Germans, along with people from Austria and Switzerland, let themselves be tempted by appealing all-inclusive vacation package offers.
de: Die neusten technologischen Entwicklungen werden die Fliegerei zum Massengeschäft machen. Die blasse, urlaubsreife Mittelklasse aus Mitteleuropa sehnt sich nach einer Auszeit in mediterranen Gefilden. Locke sie mit attraktiven Angeboten nach Mallorca. Vor allem Deutsche sowie Menschen aus Österreich und der Schweiz lassen sich mit attraktiven Pauschalreiseangeboten ködern.
fr: Les derniers progrès technologiques vont faire de l'aviation un marché de masse. Prête à prendre des vacances, la classe moyenne d'Europe centrale ne rêve que de se détendre sous un climat méditerranéen. Faites-les venir à Majorque en leur proposant des offres attractives. Les Allemands, sans oublier les Autrichiens et les Suisses, se laissent facilement tenter par des offres tout compris intéressantes.
ja: 最新の技術進歩によって、航空業は大規模市場のビジネスとなりました。 中央ヨーロッパの青白い顔をした中産階級の人々に、地中海の気候の中で休暇を過ごす機会を与えてあげましょう。 魅力的な目玉商品を用意して、彼らをマヨルカ島への旅に引き込みましょう。 とりわけドイツ人、それにオーストリアやスイスの人々にも、全部入りの休暇パッケージをアピールすることで、魅力を感じてもらいましょう。
ru: Новейшие достижения прогресса скоро выведут авиацию на массовый рынок. Бледные европейцы среднего уровня достатка вполне смогут себе позволить отдых в условиях средиземноморского климата. Завлеките их на Майорку своими заманчивыми предложениями. Пакет услуг типа «всё включено» особенно привлекает немцев, австрийцев и швейцарцев.

# MISSION_ALLINCLUSIVE_TASK_FUEL_DELIVER_NAME
source: Building infrastructure
de: Infrastruktur ausbauen
fr: Construire une infrastructure
ja: インフラの建設
ru: Постройка инфраструктуры

# MISSION_ALLINCLUSIVE_TASK_FUEL_DELIVER_SUB1
source: Fuel supply
de: Treibstoffversorgung
fr: Approvisionnement en carburant
ja: 燃料供給
ru: Поставки топлива

# MISSION_ALLINCLUSIVE_TASK_FUEL_DELIVER_SUB2
source: Public transport accessibility
de: Erreichbarkeit öffentlicher Verkehr
fr: Accessibilité des transports publics
ja: 公共交通機関の利用のしやすさ
ru: Доступность общественного транспорта

# MISSION_ALLINCLUSIVE_TASK_FUEL_DELIVER_SUB3
source: Private transport accessibility
de: Erreichbarkeit Privatverkehr
fr: Accessibilité des transports privés
ja: 民間交通機関の利用のしやすさ
ru: Доступность частного транспорта

# MISSION_ALLINCLUSIVE_TASK_FUEL_DELIVER_TASK
source: Deliver ${fuel_amount} [link=jump_fuelfactory]fuel[/link] to the towns and ensure high availability of public and private transport.
de: Liefere ${fuel_amount} [link=jump_fuelfactory]Treibstoff[/link] in die Städte und sorge für eine hohe Erreichbarkeit beim öffentlichen und privaten Verkehr.
fr: Livrez ${fuel_amount} unités de [link=jump_fuelfactory]carburant[/link] aux villes et veillez à ce que les transports publics comme privés ne manquent pas.
ja: ${fuel_amount}ユニットの[link=jump_fuelfactory]燃料[/link]を街へ運び、公共および民間の輸送を利用しやすくしましょう。
ru: Доставьте ${fuel_amount} ед. [link=jump_fuelfactory]топлива[/link] в города и обеспечьте доступность общественного и частного транспорта.

# MISSION_ALLINCLUSIVE_TASK_FUEL_DELIVER_TEXT
source: Both the fuel supply and the transportation infrastructure have to be clearly improved so that everything runs smoothly.
de: Damit alles rund läuft, muss sowohl die Treibstoffversorgung als auch die Transportinfrastruktur deutlich verbessert werden.
fr: Il y a de nets progrès à faire en matière d'approvisionnement en carburant et d'infrastructure de transport pour garantir des déplacements sans heurts.
ja: すべてがスムーズに動くよう、燃料の供給と輸送インフラを両方とも明確に改善する必要があります。
ru: Следует улучшить транспортную инфраструктуру и поставки топлива, чтобы всё работало бесперебойно.

# MISSION_ALLINCLUSIVE_TASK_FUEL_NAME
source: Transport infrastructure
de: Verkehrsinfrastruktur
fr: Infrastructure de transport
ja: 輸送インフラ
ru: Транспортная инфраструктура

# MISSION_ALLINCLUSIVE_TASK_FUEL_TEXT
source: Thanks to your efforts, Mallorca is becoming more and more popular as a holiday destination. But even so, the transportation infrastructure leaves a lot to be desired: Anyone who is “ripe for being on an island” doesn’t want to wear themselves out there with unnecessary long walks. Provide an appropriate variety of transportation options so that vacationers feel good from head to toe.
de: Dank deiner Bemühungen wird Mallorca als Feriendestination immer beliebter. Allerdings lässt die Transportinfrastruktur zu wünschen übrig: Wer reif für die Insel ist, will sich dort nicht bei unnötigen Fussmärschen verausgaben. Sorge für ein angemessenes Angebot an Verkehrsmitteln, damit sich die Urlauberinnen und Urlauber rundherum wohlfühlen.
fr: Grâce à vos efforts, Majorque devient une destination de vacances de plus en plus populaire. Il n'en demeure pas moins que l'infrastructure de transport laisse beaucoup à désirer. Les vacanciers venus se mettre les pieds dans le sable n'ont pas envie de s'user les tongs en marchant des kilomètres. Mettez à la disposition des touristes un large choix d'options de transport pour qu'ils se sentent bien de la tête aux orteils.
ja: あなたの努力のおかげで、マヨルカ島は休暇旅行先としてだんだん人気が出てきました。 ですがそれでも、輸送インフラにはまだまだ改善の余地があります。「島に来るのにふさわしい」人は誰しも、長時間不必要に歩いて疲れたくはないものです。 適切な輸送オプションをいろいろと用意して、休暇旅行客が頭からつま先まで気分よく過ごせるようにしましょう。
ru: Благодаря вашим усилиям Майорка становится всё более популярной у туристов. Но даже сейчас транспортная инфраструктура оставляет желать лучшего. Все, кто стремится попасть на остров, совершенно не хотят утомляться от неоправданно долгой ходьбы. Обеспечьте надлежащее транспортное сообщение, чтобы отдыхающие прекрасно себя чувствовали.

# MISSION_ALLINCLUSIVE_TASK_INFRASTRUCTURE_DELIVER_NAME
source: Supplying construction sites
de: Baustellen beliefern
fr: Approvisionner les chantiers
ja: 建設地への供給
ru: Снабжение стройплощадок

# MISSION_ALLINCLUSIVE_TASK_INFRASTRUCTURE_DELIVER_TASK
source: Find out what is needed at the [link=jump_hotel1]construction site in S'Arenal[/link], the [link=jump_hotel2]construction site in Inca[/link] and the [link=jump_hotel3]construction site in Palma[/link].
de: Informiere dich bei der [link=jump_hotel1]Baustelle in S'Arenal[/link], der [link=jump_hotel2]Baustelle in Inca[/link] und der [link=jump_hotel3]Baustelle in Palma[/link], was benötigt wird.
fr: Livrez les ressources nécessaires au [link=jump_hotel1]chantier de S'Arenal[/link], au [link=jump_hotel2]chantier d'Inca[/link] et au [link=jump_hotel3]chantier de Palma[/link].
ja: [link=jump_hotel1]サレナルの建設地[/link]、[link=jump_hotel2]インカの建設地[/link]、[link=jump_hotel3]パルマの建設地[/link]で、何が求められているか調査しましょう。
ru: Узнайте, что требуется на [link=jump_hotel1]стройплощадке в С’Аренале[/link], [link=jump_hotel2]стройплощадке в Инке[/link] и [link=jump_hotel3]стройплощадке в Пальме[/link].

# MISSION_ALLINCLUSIVE_TASK_INFRASTRUCTURE_DELIVER_TEXT
source: Experience shows that even when abroad, people prefer to spend most of their time among their countrymen. That’s why a variety of hotel complexes ought to be built, specially aligned to meet the very specific needs of the respective guests.
de: Die Erfahrung zeigt: Auch in der Fremde bleiben Landsleute zumeist gerne unter ihresgleichen. Deshalb sollen unterschiedliche Hotelkomplexe entstehen, eigens ausgerichtet auf die ganz spezifischen Bedürfnisse der jeweiligen Gäste.
fr: Il a été prouvé que, même lorsqu'ils sont en voyage, les gens préfèrent généralement côtoyer leurs compatriotes. D'où la nécessité de construire divers complexes hôteliers adaptés aux désirs très spécifiques des différentes clientèles.
ja: 経験上、人々は海外にいると、ほとんどの時間を自分の国の人と一緒に過ごしたがることがわかっています。 そのため、様々な大型ホテルを建て、それぞれのお客の特定の需要に応える必要があります。
ru: Опыт показывает, что даже за границей люди предпочитают проводить время в кругу соотечественников. Чтобы угодить вкусам всех гостей, требуется построить самые разнообразные гостиничные комплексы.

# MISSION_ALLINCLUSIVE_TASK_INFRASTRUCTURE_HOTEL1_NAME
source: Resort for travelers from Switzerland
de: Resort für Reisende aus der Schweiz
fr: Station balnéaire pour les touristes suisses
ja: スイス人旅行者向けのリゾート
ru: Курорт для туристов из Швейцарии

# MISSION_ALLINCLUSIVE_TASK_INFRASTRUCTURE_HOTEL1_SUB1
source: Deliver tools
de: Werkzeug liefern
fr: Livrez des outils
ja: 工具の運搬
ru: Доставить инструменты

# MISSION_ALLINCLUSIVE_TASK_INFRASTRUCTURE_HOTEL1_TASK
source: Supply the [link=jump_hotel1]construction site[/link] with ${tools_amount} [link=jump_toolsfactory]tools[/link].
de: Beliefere die [link=jump_hotel1]Baustelle[/link] mit ${tools_amount} [link=jump_toolsfactory]Werkzeug[/link].
fr: Fournissez ${tools_amount} [link=jump_toolsfactory]outils[/link] au [link=jump_hotel1]chantier[/link].
ja: [link=jump_hotel1]建設地[/link]に${tools_amount}個の[link=jump_toolsfactory]工具[/link]を供給する。
ru: Доставьте на [link=jump_hotel1]стройплощадку[/link] ${tools_amount} ед. [link=jump_toolsfactory]инструментов[/link].

# MISSION_ALLINCLUSIVE_TASK_INFRASTRUCTURE_HOTEL1_TEXT
source: Travelers from Switzerland expect everything to run as precisely as clockwork from the canton of Jura. Special tools are needed to make sure that’s the case.
de: Reisende aus der Schweiz erwarten, dass alles so präzise läuft, wie ein Uhrwerk aus dem Jura. Damit das gelingt, sind besondere Werkzeuge vonnöten.
fr: Les touristes suisses aiment que tout soit réglé comme une horloge du canton du Jura. Pour cela, il va vous falloir des outils spéciaux.
ja: スイスから来た旅行者は、すべてがジュラ州で作られた時計仕掛けのように正確に進むことを期待しています。 これを実現するには、特別な工具が必要です。
ru: Туристы из Швейцарии любят, когда всё работает как часы из кантона Юра. Чтобы это обеспечить, понадобятся специальные инструменты.

# MISSION_ALLINCLUSIVE_TASK_INFRASTRUCTURE_HOTEL2_NAME
source: Hotel for Austrian holidaymakers
de: Hotel für Österreichische Urlaubsreife
fr: Hôtel pour les vacanciers autrichiens
ja: オーストリア人行楽客向けのホテル
ru: Отель для отдыхающих из Австрии

# MISSION_ALLINCLUSIVE_TASK_INFRASTRUCTURE_HOTEL2_SUB1
source: Deliver steel
de: Stahl liefern
fr: Livrez de l'acier
ja: 鋼鉄の運搬
ru: Доставить сталь

# MISSION_ALLINCLUSIVE_TASK_INFRASTRUCTURE_HOTEL2_TASK
source: Supply the [link=jump_hotel2]construction site[/link] with ${steel_amount} [link=jump_steelmill]steel[/link].
de: Beliefere die [link=jump_hotel2]Baustelle[/link] mit ${steel_amount} [link=jump_steelmill]Stahl[/link].
fr: Fournissez ${steel_amount} unités d'[link=jump_steelmill]acier[/link] au [link=jump_hotel2]chantier[/link].
ja: [link=jump_hotel2]建設地[/link]に ${steel_amount}個の[link=jump_steelmill]鋼鉄[/link]を供給する。
ru: Доставьте на [link=jump_hotel2]стройплощадку[/link] ${steel_amount} ед. [link=jump_steelmill]стали[/link].

# MISSION_ALLINCLUSIVE_TASK_INFRASTRUCTURE_HOTEL2_TEXT
source: People from Austria are said to have destructive tendencies every now and then. Whether that’s true or not, it’s worth building particularly solid steel structures so that you’re steeled against possible attacks.
de: Menschen aus Österreich werden zuweilen destruktive Tendenzen zugeschrieben. Ob das nun stimmt oder nicht, es lohnt sich, besonders solide Stahlkonstruktionen zu fertigen, um gegen allfällige Attacken gewappnet zu sein.
fr: Les Autrichiens sont réputés pour leurs tendances destructrices de temps à autre. Quoi qu'il en soit, ça ne peut pas faire de mal de construire des structures en aciers particulièrement résistantes, juste au cas où.
ja: オーストリアから来る人々には、時折破壊的な傾向があると言われています。 これが本当であろうがなかろうが、考えられる攻撃に耐えられるよう特に頑丈な鋼鉄の建物を建てる価値はあるでしょう。
ru: Говорят, австрийцы порой любят ломать всё вокруг. Неизвестно, правда это или нет, но лучше построить особо прочные стальные конструкции, чтобы защититься от всех возможных бед.

# MISSION_ALLINCLUSIVE_TASK_INFRASTRUCTURE_HOTEL3_NAME
source: Holiday homes for Germans
de: Ferienunterkunft für Deutsche
fr: Maisons de vacances pour les Allemands
ja: ドイツ人向けホリデーハウス
ru: Дома отдыха для немцев

# MISSION_ALLINCLUSIVE_TASK_INFRASTRUCTURE_HOTEL3_SUB1
source: Deliver plastic
de: Plastik liefern
fr: Livrez du plastique
ja: プラスチックの運搬
ru: Доставить пластик

# MISSION_ALLINCLUSIVE_TASK_INFRASTRUCTURE_HOTEL3_TASK
source: Supply the [link=jump_hotel3]construction site[/link] with ${plastic_amount} [link=jump_chemicalplant]plastic[/link].
de: Beliefere die [link=jump_hotel3]Baustelle[/link] mit ${plastic_amount} [link=jump_chemicalplant]Plastik[/link].
fr: Fournissez ${plastic_amount} unités de [link=jump_chemicalplant]plastique[/link] au [link=jump_hotel3]chantier[/link].
ja: [link=jump_hotel3]建設地[/link]に${plastic_amount}個の[link=jump_chemicalplant]プラスチック[/link]を供給する。
ru: Доставьте на [link=jump_hotel3]стройплощадку[/link] ${plastic_amount} ед. [link=jump_chemicalplant]пластика[/link].

# MISSION_ALLINCLUSIVE_TASK_INFRASTRUCTURE_HOTEL3_TEXT
source: Neat and clean, Germans ought to feel right at home on vacation, too. Which is why the hotel furnishings must be made of plastic. Then they can be easily wiped.
de: Die reinlichen Deutschen sollen sich auch im Urlaub wie zu Hause fühlen. Die Hotel-Ausstattung muss deshalb aus Plastik gefertigt werden. So lässt sie sich leicht abwischen.
fr: Les vacanciers allemands, toujours attentifs au moindre détail, méritent de se sentir comme à la maison, eux aussi. C'est pourquoi le mobilier de leurs logements doit être en plastique. Comme ça, ce sera plus facile à nettoyer.
ja: きちんとして清潔なホリデーハウスだと、ドイツ人は休暇でも家にいるような気分になります。 そのため、ホテルの備品はプラスチック製にすべきです。 そうすれば拭き掃除が簡単です。
ru: Чистюли и аккуратисты немцы хотят чувствовать себя в отпуске как дома. Поэтому мебель для них нужно сделать из пластика. Пластик легко моется.

# MISSION_ALLINCLUSIVE_TASK_INFRASTRUCTURE_NAME
source: Hotel boom
fr: Essor hôtelier
ja: ホテルブーム
ru: Массовое строительство отелей
