Repository: morecool/transportfever2_kr
Catalog: languages/res-*.po
Languages: de, fr, ja, ru

# MISSION_COLONIALISM_TASK_EXPORT_TRUCK_TASK
source: Build a truck stop in the highlighted areas at the [link=jump_zone_plant]factory[/link] and in the [link=jump_zone_town]commercial area[/link] of the town.
de: Baue je eine LKW-Station in den markierten Gebieten bei der [link=jump_zone_plant]Fabrik[/link] und im [link=jump_zone_town]Gewerbegebiet[/link] der Stadt.
fr: Construisez des relais routiers dans les zones en surbrillance de [link=jump_zone_plant]l'usine[/link] et du [link=jump_zone_town]quartier commerçant[/link] de la ville.
ja: [link=jump_zone_plant]工場[/link]近くのハイライトされたエリアと、街の[link=jump_zone_town]商業エリア[/link]にトラックストップを建設しましょう。
ru: Постройте стоянки для грузовиков в подсвеченных областях у [link=jump_zone_plant]фабрики[/link] и в [link=jump_zone_town]торговом районе[/link] города.

# MISSION_COLONIALISM_TASK_EXPORT_TRUCK_TEXT
source: Specially built stations are called for so that the first-rate coffee makes it into town undamaged – if need be, stations that can be guarded against plundering hordes.
de: Damit der vorzügliche Kaffee unbeschadet in die Stadt gelangt, erfordert dies eigens errichtete Stationen – die sich notfalls auch vor plündernden Horden bewachen lassen.
fr: Pour acheminer le café en ville sans l'abîmer, il va falloir construire des stations spéciales : des stations capables d'être défendues contre les pillards, si le cas venait à se présenter.
ja: 一級品のコーヒーが傷むことなく街に届けられるよう、特別な駅が求められています。必要とあらば、強盗から守ることのできる駅です。
ru: Эти стоянки требуются для того, чтобы первоклассный кофе попадал в город неповреждённым. Очень желательно, чтобы их можно было защитить от жадных толп аборигенов.

# MISSION_COLONIALISM_TASK_FINISH_NAME
source: Sensational success!
de: Erbaulicher Erfolg!
fr: Succès phénoménal !
ja: 驚異的な成功！
ru: Удивительный успех!

# MISSION_COLONIALISM_TASK_FINISH_TEXT
source: Traffic is flowing full steam ahead, the plantation business is developing magnificently. In light of all this success, the incumbent governor is thinking of moving back to his Dutch homeland in good time. Thanks to your outstanding work, you have a good chance of inheriting his post.
de: Der Verkehr fliesst famos, die Plantagenwirtschaft entwickelt sich prächtig. Der amtierende Gouverneur gedenkt, sich angesichts dieser Erfolge beizeiten in die holländische Heimat abzusetzen. Dank deiner hervorragenden Arbeit hast du gute Chancen, seinen Posten zu erben.
fr: Les trains circulent à toute vapeur et la plantation se porte mieux que jamais. Devant une telle réussite, le gouverneur en place envisage de rentrer chez lui, en Hollande, sous peu. Et grâce à votre excellent travail, vous avez toutes les chances d'hériter de son poste.
ja: 交通はスムーズに流れ、プランテーションビジネスは大きく発展しています。 この成功を踏まえて、現職の統治者は、ちょうどいいときにオランダ本国への帰還を検討しています。 あなたは仕事で目をみはる成功を収めたので、彼の地位を引き継ぐことになるかもしれません。
ru: Перевозки идут полным ходом, плантации развиваются прекрасными темпами. Ввиду всех этих достижений действующий губернатор подумывает о возвращении на родину, в Голландию. Принимая во внимание вашу выдающуюся работу, вполне вероятно, что он передаст свою должность вам.

# MISSION_COLONIALISM_TASK_PASSENGERS_LINE_NAME
source: Connecting the towns with a railway
de: Die Städte mit Zuglinie verbinden
fr: Relier les villes avec une ligne de chemin de fer
ja: 鉄道で街を接続
ru: Железная дорога соединяет города

# MISSION_COLONIALISM_TASK_PASSENGERS_LINE_TASK
source: Connect [link=jump_surabaya]${name_surabaya}[/link] and [link=jump_semarang]${name_semarang}[/link] with a passenger railway.
de: Verbinde [link=jump_surabaya]${name_surabaya}[/link] und [link=jump_semarang]${name_semarang}[/link] mit einer Zuglinie für Passagiere.
fr: Reliez [link=jump_surabaya]${name_surabaya}[/link] et [link=jump_semarang]${name_semarang}[/link] avec une ligne de transport de passagers.
ja: [link=jump_surabaya]${name_surabaya}[/link]と[link=jump_semarang]${name_semarang}[/link]を、旅客鉄道で接続しましょう。
ru: Соедините города [link=jump_surabaya]${name_surabaya}[/link] и [link=jump_semarang]${name_semarang}[/link] пассажирской веткой.

# MISSION_COLONIALISM_TASK_PASSENGERS_LINE_TEXT
source: Time to build a line which will soon link the key trading hubs in eastern Java.
de: Zeit, eine Strecke zu errichten, die bald schon die wichtigsten Handelsknotenpunkte in Javas Osten verbinden wird.
fr: Il est temps de construire une ligne qui reliera les centres névralgiques du commerce dans l'est de Java.
ja: すぐに、東ジャワの主要な貿易拠点を結ぶことになる路線を建設しましょう。
ru: Пора построить ветку, которая соединит ключевые торговые узлы на востоке Явы.

# MISSION_COLONIALISM_TASK_PASSENGERS_NAME
source: Business boost
de: Geschäftiges Gebaren
fr: Les affaires vont bon train
ja: ビジネス拡大
ru: Расцвет предпринимательства

# MISSION_COLONIALISM_TASK_PASSENGERS_TEXT
source: Wherever coffee production thrives, business and prosperity flourish, too. Thanks to the railroad, the port town of Surabaya has become a lively trading center for countless goods and services. All kinds of people from all corners of the island want to do profitable business here. That’s why the colonial administration has commissioned you with setting up a passenger line from Semarang to Surabaya.
de: Wo die Kaffeeproduktion gedeiht, erblühen auch Wirtschaft und Wohlstand. Dank der Eisenbahn ist die Hafenstadt ${name_surabaya} zum lebendigen Umschlagplatz für zahllose Güter und Dienstleistungen geworden. Allerlei Volk aus allen Winkeln der Insel möchte hier gewinnreiche Geschäfte tätigen. Deshalb hat dich die Kolonialverwaltung beauftragt, eine Passagierlinie von ${name_semarang} nach ${name_surabaya} einzurichten.
fr: Quand la production de café se porte bien, elle apporte la prospérité et les bonnes opportunités commerciales. Grâce au chemin de fer, la ville portuaire de Surabaya est devenue une plaque tournante du commerce de nombreux biens et services. Toutes sortes de gens, venus des quatre coins de l'île, souhaitent travailler ici. C'est pourquoi l'administration coloniale vous a donné la mission de mettre en place une ligne de transport de passagers entre Semarang et Surabaya.
ja: コーヒーの生産がうまくいく場所では、ビジネスや経済成長もうまくいきます。 鉄道のおかげで、スラバヤの港町は、多くの品物やサービスの交易の中心地として活気づきました。 儲かるビジネスをしようと、島のあらゆるところから様々な人がここに集まっています。 植民地の統治者が、あなたにスマランとスラバヤを結ぶ旅客線の設置を命令したのはこれが理由です。
ru: При процветающем производстве кофе быстро развиваются и другие виды предпринимательства. Благодаря наличию железной дороги портовый город Сурабая превратился в оживлённый центр торговли с множеством товаров и услуг. Люди со всех уголков острова хотят вести здесь дела. Поэтому колониальная администрация подрядила вас построить пассажирскую ветку от Семаранга до Сурабайи.

# MISSION_COLONIALISM_TASK_PASSENGERS_TRANSPORT_NAME
source: Transporting people
de: Personen transportieren
fr: Transporter des passagers
ja: 人々の輸送
ru: Перевозка пассажиров

# MISSION_COLONIALISM_TASK_PASSENGERS_TRANSPORT_TASK
source: Transport at least ${passenger_amount_4c} people between [link=jump_surabaya]${name_surabaya}[/link] and [link=jump_semarang]${name_semarang}[/link].
de: Transportiere mindestens ${passenger_amount_4c} Personen zwischen [link=jump_surabaya]${name_surabaya}[/link] und [link=jump_semarang]${name_semarang}[/link].
fr: Transportez au moins ${passenger_amount_4c} passagers entre [link=jump_surabaya]${name_surabaya}[/link] et [link=jump_semarang]${name_semarang}[/link].
ja: 少なくとも${passenger_amount_4c}人の乗客を、[link=jump_surabaya]${name_surabaya}[/link]と[link=jump_semarang]${name_semarang}[/link]の間で輸送しましょう。
ru: Перевезите не менее ${passenger_amount_4c} человек между городами [link=jump_surabaya]${name_surabaya}[/link] и [link=jump_semarang]${name_semarang}[/link].

# MISSION_COLONIALISM_TASK_PASSENGERS_TRANSPORT_TEXT
source: The railroad has been completed, curiosity runs high. Time will tell if passenger transportation really is a venture that’s worthwhile.
de: Die Bahn ist vollendet, die Neugierde gross. Nun wird sich zeigen, ob der Passagierverkehr tatsächlich ein lohnendes Unterfangen ist.
fr: Maintenant que le chemin de fer est achevé, il attire les curieux. Seul le temps pourra dire si le transport de passagers est vraiment un investissement qui en vaut la peine.
ja: 鉄道が完成し、多くの人々が興味を持っています。 時間が経てば、旅客輸送が本当に価値のある事業なのかわかります。
ru: Железная дорога построена, и любопытство бьёт через край. Время покажет, насколько выгодной окажется перевозка пассажиров.

# MISSION_COLONIALISM_TASK_VULCANO_LINE_NAME
source: Removing a route
de: Linie entfernen
fr: Supprimer une ligne
ja: ルートの廃止
ru: Демонтаж маршрута

# MISSION_COLONIALISM_TASK_VULCANO_LINE_TASK
source: Send the trains to the depot and remove the stop at the [link=jump_coffee_farm]coffee plantation[/link] from the route.
de: Schicke die Züge ins Depot und entferne den Halt bei der [link=jump_coffee_farm]Kaffeeplantage[/link] aus der Linie.
fr: Retirez les trains du dépôt et supprimez de la ligne l'arrêt à la [link=jump_coffee_farm]plantation de café[/link].
ja: 列車を発着所まで送り、[link=jump_coffee_farm]コーヒープランテーション[/link]の駅をルートから削除しましょう。
ru: Отправьте поезда в депо и уберите с маршрута остановку у [link=jump_coffee_farm]кофейной плантации[/link].

# MISSION_COLONIALISM_TASK_VULCANO_LINE_TEXT
source: It seems worthwhile to remove the infrastructure if it’s not supposed to be buried under ashes and lava.
de: Es erscheint lohnend, die Infrastruktur zu entfernen, soll sie nicht unter Asche und Lava begraben werden.
fr: Si on ne veut pas voir cette infrastructure enfouie sous les cendres et la lave, ça vaudrait le coup de l'enlever.
ja: インフラが火山灰と溶岩の下に埋もれるのを避けるのであれば、インフラを除去する価値はあるでしょう。
ru: Разумно будет заранее демонтировать объекты, которым не место под завалами пепла и потоками лавы.

# MISSION_COLONIALISM_TASK_VULCANO_NAME
source: Mighty Merapi
de: Mächtiger Merapi
fr: La puissance de Mérapi
ja: 大いなるムラピ山
ru: Могучий Мерапи

# MISSION_COLONIALISM_TASK_VULCANO_TEXT
source: Uh-oh! It’s rumbling in the island’s interior. The mighty volcano Merapi threatens to erupt! A phenomenon like this wasn’t reckoned with while planning the route. The natives claim that someone has probably angered one of their gods. Whatever the case, if the precious coffee fruit is supposed to be transported by rail in the future too, then it’s imperative that something be done.
de: Oh weh! Es rumort im Inselinneren. Der mächtige Vulkan Merapi droht auszubrechen! Dieses Phänomen wurde bei der Streckenplanung nicht kalkuliert. Die Eingeborenen behaupten, man habe wohl irgendeinen ihrer Götter erzürnt. Wie dem auch sei, wenn die wertvollen Kaffeefrüchte auch künftig mit der Bahn befördert werden soll, muss unabdingbar etwas unternommen werden.
fr: Oh-oh ! Le cœur de l'île est agité de tremblements. Le puissant volcan Mérapi menace d'entrer en éruption ! Quand nous avons dessiné nos plans, nous n'avons jamais songé à prévoir un tel cas de figure. D'après les autochtones, c'est probablement parce que quelqu'un a contrarié leurs dieux. Peu importe la raison, si l'on veut continuer à transporter nos précieux grains de café par train, il faut absolument qu'on fasse quelque chose.
ja: こりゃまずい！島の地下がゴロゴロ音を立てています。大いなるムラピ山が噴火しそうです！ こんな現象は、ルートの計画では想定されていませんでした。 現地の人間は、誰かが神を怒らせたのだと主張しています。 いずれにせよ、今後も鉄道で貴重なコーヒーの実を輸送するのであれば、速やかに対策を講じなければなりません。
ru: Ой-ой! Где-то в глубине острова раздаются толчки. Вот-вот начнётся извержение могучего вулкана Мерапи! При прокладке маршрута никто об этом не подумал. Аборигены думают, что кто-то прогневал одного из их богов. Как бы то ни было, если вы хотите и дальше перевозить по железной дороге плоды кофе, срочно нужно что-то делать.

# MISSION_COLONIALISM_TASK_VULCANO_TRACKS_NAME
source: Relocating the line
de: Strecke verlegen
fr: Déplacer la ligne
ja: 路線の再配置
ru: Перемещение путей

# MISSION_COLONIALISM_TASK_VULCANO_TRACKS_SUB1
source: Demolish tracks
de: Gleise abreissen
fr: Démolissez des rails
ja: 線路の撤去
ru: Разобрать пути

# MISSION_COLONIALISM_TASK_VULCANO_TRACKS_SUB2
source: Build an alternative line
de: Umwegstrecke bauen
fr: Construisez une ligne alternative
ja: 代替路線の建設
ru: Построить альтернативную ветку

# MISSION_COLONIALISM_TASK_VULCANO_TRACKS_TASK
source: Remove station and tracks from the [link=jump_vulcano_zone]damage zone[/link] of the volcano and rebuild both outside this area.
de: Entferne die Gleise und Bahnhof aus dem [link=jump_vulcano_zone]Zerstörungsradius[/link] des Vulkans und baue sie ausserhalb neu auf.
fr: Supprimez les gares et les rails dans la [link=jump_vulcano_zone]zone de sinistre[/link] du volcan, et reconstruisez-en en dehors de cette zone.
ja: [link=jump_vulcano_zone]損害ゾーン[/link]から駅と線路を削除し、両方ともエリア外に再築しましょう。
ru: Уберите станцию и пути из [link=jump_vulcano_zone]зоны извержения[/link] вулкана и постройте заново их за пределами этой области.

# MISSION_COLONIALISM_TASK_VULCANO_TRACKS_TEXT
source: To enable coffee production to continue making progress in future, the route ought to be relocated to an area where it can be assumed that the expected eruptions will leave it intact.
de: Damit die Kaffeeproduktion fürderhin ihren Fortgang nehmen möge, sollte die Trasse in ein Gebiet verlegt werden, von dem anzunehmen ist, dass die zu erwartenden Eruptionen es verschonen.
fr: Pour que la production de café puisse continuer sans encombre, il va être nécessaire de déplacer la ligne pour la faire passer dans une zone où l'on peut s'attendre à ce que les éruptions potentielles ne l'atteignent pas.
ja: コーヒーの生産が今後も発展を続けるように、火山が噴火しても大丈夫なエリアにルートを配置する必要があります。
ru: Чтобы производство кофе не прекратилось, следует переместить железнодорожную ветку туда, где ей не будет угрожать извержение вулкана.

# MISSION_COLONIALISM_TASK_VULCANO_TRANSPORT_NAME
source: Transport coffee fruit
de: Kaffeefrüchte transportieren
fr: Transporter des grains de café
ja: コーヒーの実を輸送
ru: Перевозка ягод кофе

# MISSION_COLONIALISM_TASK_VULCANO_TRANSPORT_TASK
source: Establish the route again and transport ${coffeefruit_amount} coffee fruits to the [link=jump_coffee_processing]factory[/link].
de: Richte die Linie wieder ein und transportiere ${coffeefruit_amount} Kaffeefrüchte zur [link=jump_coffee_processing]Fabrik[/link].
fr: Mettez en place la ligne à nouveau et transportez ${coffeefruit_amount} grains de café jusqu'à [link=jump_coffee_processing]l'usine[/link].
ja: ルートを再確立し、${coffeefruit_amount}のコーヒーの実を[link=jump_coffee_processing]工場[/link]へ輸送しましょう。
ru: Проложите маршрут заново и перевезите ${coffeefruit_amount} плоды кофе на [link=jump_coffee_processing]фабрику[/link].

# MISSION_COLONIALISM_TASK_VULCANO_TRANSPORT_TEXT
source: The danger has been averted! And transport can be resumed. What’s more, the volcano is showings signs of calming down again. Despite that, maybe relocating the route was still a wise move.
de: Die Gefahr ist gebannt! Der Transport kann wieder aufgenommen werden. Der Vulkan macht überdies Anstalten, sich wieder zu beruhigen. Vielleicht war die Verlegung der Wegstrecke dennoch weise.
fr: Le danger a été évité ! Nous pouvons reprendre nos activités de transport. En plus, l'activité volcanique a l'air de diminuer. Néanmoins, déplacer la ligne était sûrement une bonne idée.
ja: 危険は回避されました！輸送を再開できます。 幸運なことに、火山活動はまた穏やかになってきました。 とはいえ、ルートの再配置は賢い選択だったといえるでしょう。
ru: Опасность миновала! Можно продолжать перевозки. Более того, вулкан постепенно затихает. Тем не менее вы мудро поступили, переместив железнодорожные пути.

# MISSION_ERA1_INFO
source: Mankind is constantly creating amazing new inventions. Get involved in rapid technological progress and ensure smoothly running transportation in different regions of the world.
de: Die Menschheit bringt laufend neue, grossartige Erfindungen hervor. Habe Teil am rasanten technologischen Fortschritt und stelle den reibungslosen Transport in verschiedenen Regionen der Welt sicher.
fr: L'humanité invente constamment de nouvelles machines et procédés. Rejoignez la course à l'innovation technologique et faites en sorte que les transports circulent librement à travers le globe.
ja: 人類は、常に驚くべき新発明品を作り出しています。急速な技術発展の一端を担い、世界中の様々な地域をスムーズに移動する手段を確保しましょう。
ru: Потрясающие изобретения следуют одно за другим. Включитесь в гонку технологического прогресса и наладьте транспортное сообщение между разными частями света.

# MISSION_ERA2_INFO
source: The new century has all kinds of exciting discoveries in store that will revolutionize the entire transport sector. Experience the rapid development in this inventive era.
de: Das junge Jahrhundert hält allerlei aufregende Entdeckungen bereit, die den gesamten Transportsektor revolutionieren. Erlebe die rasante Entwicklung dieser erfindungsreichen Epoche.
fr: Le siècle nouveau a encore toutes sortes d'incroyables découvertes à révéler, et le secteur des transports n'a pas fini de se renouveler. Faites l'expérience des évolutions sur les chapeaux de roues de cette époque d'innovation.
ja: 新世紀には、輸送手段の分野全体に革命をもたらすような、あらゆる面白い発見があります。 この発明の時代で、急速な進歩を体験しましょう。
ru: Новый век готовит нам бесчисленное количество захватывающих открытий, которые в корне изменят весь транспортный сектор экономики. Испытайте на себе стремительное развитие этой новаторской эпохи.

# MISSION_ERA3_INFO
source: The world is shifting closer together. The volume of passengers is exploding, the global flows of goods are multiplying. Meet the logistical challenges before and after the turn of the millennium.
de: Die Welt rückt zusammen. Das Passagieraufkommen explodiert, die globalen Warenströme vervielfachen sich. Bewältige die logistischen Herausforderungen vor und nach der Jahrtausendwende.
fr: Le monde est de plus en plus connecté. Le nombre de passagers crève le plafond. Les flux de marchandises à travers le monde sont décuplés tous les ans. L'objectif est de surmonter ces défis logistiques avant le nouveau millénaire.
ja: 世界が一つになってきています。乗客数は爆発的に増加し、商品の世界的流通は増大しています。 世紀の変わり目での物流上の課題を克服しましょう。
ru: Мир объединяется. Количество пассажиров стремительно увеличивается. Растет объем международного товарообмена. Удастся ли преодолеть логистические трудности до окончания тысячелетия и после начала нового?

# MISSION_FUTURECITY_CAMPAIGNSCREEN
source: China between the present and the future. The metropolis of Shanghai is growing and growing and growing. The challenges associated with this are manifold, just like the potential problem-solving approaches. An urban paradise could soon thrive here. Or a nightmare come true. Its fate remains uncertain. But one thing is certain: A lot depends on future transportation planning. Off to a journey into the world of tomorrow!
de: China zwischen Gegenwart und Zukunft. Die Metropole Shanghai wächst und wächst und wächst. Die damit verbundenen Herausforderungen sind vielfältig. Genauso wie die möglichen Lösungsansätze. Bald könnte hier ein urbanes Paradies gedeihen. Oder aber ein Albtraum wahr werden. Noch bleibt das Schicksal ungewiss. Klar ist: Vieles hängt von der künftigen Verkehrsplanung ab. Auf zur Reise in die Welt von Morgen!
fr: La Chine, coincée entre le passé et le futur. La métropole de Shanghai est en expansion constante. Une situation qui présente tous les jours de nouveaux défis, qui appellent toujours de nouvelles solutions. Bientôt, cet endroit pourrait devenir un paradis urbain... ou un véritable cauchemar. Le destin de la ville est incertain. Ce qui est sûr, en revanche, c'est qu'énormément de choses dépendent des aménagements de transport. En chemin vers le monde de demain !
ja: 過去と未来の狭間にある中国。 上海の大都市は絶えず成長しています。 多くの課題がこの拡大によって生じましたが、解決策もまたあります。 じきに、ここは極楽の都市となるか、悪夢のような現実となるでしょう。 この町の運命はまだ分かりません。 確かなことは、その運命が将来の交通計画に大きくかかっている、ということです。 明日の世界へ前進！
ru: Китай балансирует между прошлым и будущим. Мегаполис Шанхай постоянно растёт. Многое препятствует его расширению, и для всех этих проблем находятся решения. Вскоре город превратится в урбанистический рай... или ад на земле. Судьба города неясна. Но уже ясно, что многое зависит от планирования дорожного движения. Вперед, в мир будущего!

# MISSION_FUTURECITY_INTRO1
source: The most significant industrial metropolis in China.
de: Die bedeutendste Industriemetropole Chinas.
fr: La métropole industrielle la plus importante de Chine.
ja: 中国で最も重要な産業都市。
ru: Самая важная промышленная столица Китая.

# MISSION_FUTURECITY_INTRO2
source: The most significant industrial metropolis in the whole world.
de: Die bedeutendste Industriemetropole der ganzen Welt.
fr: La métropole industrielle la plus importante du monde.
ja: 世界で最も重要な産業都市。
ru: Самая важная промышленная столица всего мира.

# MISSION_FUTURECITY_INTRO3
source: Constantly on the move.
de: Ständig in Bewegung.
fr: Toujours en ébullition.
ja: 常に変化を伴いながら、
ru: Постоянно в движении.

# MISSION_FUTURECITY_INTRO4
source: In never-ending transformation.
de: In permanenter Transformation.
fr: En transformation constante.
ja: 進歩を続けていく。
ru: Постоянно меняется.

# MISSION_FUTURECITY_INTRO5
source: Where the journey is headed remains to be seen.
de: Wohin die Reise geht, ist offen.
fr: Personne ne sait à quoi elle ressemblera dans l'avenir.
ja: その行く末は、誰にもわかりません。
ru: Никто не знает, какое место она займёт в будущем.

# MISSION_FUTURECITY_INTRO6
source: But it's moving at breakneck speed. That's for sure.
de: Rasend schnell geht es mit Sicherheit.
fr: Mais ce qui est certain, c'est qu'elle s'y dirige à grands pas.
ja: しかし可能な限り速く進んでいるのは確かです。
ru: Но то, что она туда стремится, неоспоримо.

# MISSION_FUTURECITY_INTRO7
source: As a member of the municipal government, you set the decisive course.
de: Als Mitglied der Stadtregierung stellst du die entscheidenden Weichen.
fr: En tant que membre du gouvernement municipal, vous définissez la rapidité de cette évolution.
ja: 自治体の一員として、あなたがコースを設定しましょう。
ru: И вы, член муниципального правительства, прокладываете путь.

# MISSION_FUTURECITY_INTRO8
source: The future lies in your hands.
de: Eine simple Entscheidungsmatrix hilft dir dabei.
fr: Pour vous aider, une simple matrice de décision.
ja: シンプルな意思決定マトリックスがこれに役立ちます。
ru: В этом вам помогает несложная матрица решений.

# MISSION_FUTURECITY_INTRO9
source: The future is in your hands.
de: Die Zukunft liegt in deinen Händen.
fr: Le futur est entre vos mains.
ja: 未来はあなたの手中にあります。
ru: Будущее в ваших руках.

# MISSION_FUTURECITY_MEDAL_1_CAMPAIGNSCREENNAME
source: Import/Export
ja: 輸出入
ru: Импорт/экспорт

# MISSION_FUTURECITY_MEDAL_1_FINISH_NAME
source: Targets Met
de: Zielvorgaben erfüllt
fr: Objectifs atteints
ja: 達成した目標
ru: Задач выполнено

# MISSION_FUTURECITY_MEDAL_1_FINISH_TEXT
source: The goal has been accomplished. Meeting the corresponding targets has been assured.
de: Das Ziel wurde erfüllt. Die Erreichung der entsprechenden Zielvorgaben wurde gewährleistet.
fr: "L'objectif a été atteint. Les objectifs correspondants ont été accomplis."
ja: "目標を達成しました。 対応するゴールに達しました。"
ru: «Задача выполнена. Поставленные цели достигнуты».

# MISSION_FUTURECITY_MEDAL_1_IMPLEMENT_NAMEA
source: Export
ja: 輸出
ru: Экспорт

# MISSION_FUTURECITY_MEDAL_1_IMPLEMENT_NAMEB
source: Import
ja: 輸入
ru: Импорт

# MISSION_FUTURECITY_MEDAL_1_IMPLEMENT_TASKA
source: Export ${export_amount} goods.
de: Exportiere ${export_amount} Güter.
fr: Exportez ${export_amount} biens de consommation.
ja: ${export_amount}製品を輸出する
ru: Экспортируйте ${export_amount} ед. товаров.

# MISSION_FUTURECITY_MEDAL_1_IMPLEMENT_TASKB
source: Import ${import_amount} goods.
de: Importiere ${import_amount} Güter.
fr: Importez ${import_amount} biens de consommation.
ja: 製品を${import_amount}輸出する
ru: Импортируйте ${import_amount} ед. товаров.

# MISSION_FUTURECITY_MEDAL_1_IMPLEMENT_TEXTA
source: You are now in charge of exporting goods. This calls for meeting the corresponding targets.
de: Du bist nun für den Export von Waren verantwortlich. Dies erfordert die Erreichung der entsprechenden Zielvorgaben.
fr: Vous êtes désormais responsable de l'export des biens de consommation. Vous devez donc atteindre les objectifs correspondants.
ja: あなたは商品の輸出担当です。 対応する目標を達成する必要があります。
ru: Теперь вы ответственны за экспорт товаров. Для этого нужно выполнять поставленные задачи.
