Repository: morecool/transportfever2_kr
Catalog: languages/res-*.po
Languages: de, fr, ja, ru

# MISSION_BAGDAD_TASK_TAURUS_TEXT
source: Thanks to your help with the grain harvest, the Sultan is collecting a tidy sum in taxes. And those taxes, in turn, guarantee that you’ll be paid. Now the most challenging part of the route lies before you: The Taurus Mountains block the way to Aleppo like the jagged back of some primeval monster. But you’ve overcome every obstacle so far.
de: Dank deiner Hilfe bei der Getreideernte nimmt der Sultan ordentlich Steuern ein. Und die wiederum garantieren, dass du bezahlt wirst. Nun liegt das anspruchsvollste Teilstück der Strecke vor dir: Das Taurusgebirge versperrt den Weg nach ${name_aleppo}, wie der gezackte Rücken eines urtümlichen Ungetüms. Doch du hast noch jedes Hindernis überwunden.
fr: Grâce à votre aide pour la récolte du grain, le sultan a pu lever des taxes importantes. Et ensuite, ce sont de ces taxes que sortira votre salaire. Maintenant, se dresse devant vous la partie la plus difficile du trajet : les monts Taurus, qui bloquent le chemin vers Alep, comme l'échine en dents de scie d'un monstre préhistorique. Mais n'ayez crainte ; jusque là, vous avez su surmonter tous les obstacles.
ja: 穀物の収穫を手助けしたおかげで、スルタンは相当な税収を得ています。 そして、その税収はあなたに返ってくるのです。 さあ、ルートで最も難しい場所が待ち構えています。トロス山脈が、アレッポへの道にまるでトゲトゲの背中を持つ恐竜のように立ちはだかっています。 しかし、あなたはここまでどんな障害も乗り越えてきましたよね。
ru: Благодаря вашей помощи со сбором урожая султан получает приличную сумму налогов. А эти налоги, в свою очередь, обеспечивают вашу зарплату. Теперь перед вами стоит самая сложная задача: путь к Алеппо, подобно древнему чудовищу, преграждают Таврские горы. Но пока ещё не было такой задачи, с которой вы бы не справились.

# MISSION_COLONIALISM_CAMPAIGNSCREEN
source: The island of Java: a tropical jewel in the midst of the Indian Ocean, conscientiously administrated by meticulous Dutch bureaucracy. The year is 1870 and the colony is undergoing a transformation. Recently individuals have been allowed to lease farmland and manage plantations. The fertile land offers ideal conditions for exporting a multitude of colonial goods. Off on the way to an exotic experience!
de: Die Insel Java: Ein tropisches Juwel inmitten des Indischen Ozeans, gewissenhaft verwaltet durch akribische niederländische Bürokratie. Wir schreiben das Jahr 1870 und die Kolonie befindet sich im Umbruch. Neuerdings ist es Privatpersonen erlaubt, Ländereien zu pachten und Plantagen zu bewirtschaften. Das fruchtbare Land bietet ideale Bedingungen für den Export zahlreicher Kolonialwaren. Auf zu einem exotischen Erlebnis!
fr: L'île de Java : un joyau tropical perdu au milieu de l'océan Indien, qu'administrent consciencieusement les autorités hollandaises, avec leur minutie habituelle. Nous sommes en 1870, et la colonie connaît d'importants changements. Récemment, on a accordé le droit aux individus de louer des terres cultivables et d'exploiter des plantations. Le terrain fertile présente des conditions idéales pour la production et l'exportation d'une multitude de produits issus de la colonie. En avant vers les aventures exotiques !
ja: ジャワ島：几帳面なオランダ官僚によって入念に管理された、インド洋の真ん中に浮かぶ常夏の宝石。 1870年、植民地は変化の時を迎えています。個人が農地を借り、プランテーションを管理することが許されるようになりました。 肥沃な土地は、様々な植民地の特産品の輸出に理想的です。 途中下車して、エキゾチックな体験をしましょう！
ru: Остров Ява. Жемчужина Индийского океана, где мудро правят въедливые голландские бюрократы. Наступил 1870 год, и колонию ждут большие перемены. Частным лицам теперь дозволено брать в аренду сельскохозяйственные земли и управлять плантациями. Почвы здесь плодородны, так что условия идеально подходят для выращивания и экспорта колониальных культур. Вперёд, за экзотикой!

# MISSION_COLONIALISM_INTRO_1
source: The Dutch East Indies!
de: Niederländisch Indien!
fr: Les Indes orientales hollandaises !
ja: オランダ領東インド！
ru: Голландская Ост-Индия!

# MISSION_COLONIALISM_INTRO_2
source: Surely the most exemplary colonial empire under the sun!
de: Gewiss das vortrefflichste Kolonialreich unter der Sonne!
fr: À n'en pas douter, l'empire colonial le plus exemplaire à avoir jamais vu le jour !
ja: 陽の降り注ぐ、まさに模範的な植民地国家だ！
ru: Самая образцовая колониальная империя в мире!

# MISSION_COLONIALISM_INTRO_3
source: With luscious fruits and cheap labor in abundance!
de: Voll mit köstlichen Früchten und wohlfeilen Arbeitskräften!
fr: Des fruits succulents et du travail bon marché en abondance !
ja: 甘い果実と安価な労働力に恵まれています！
ru: У неё всего в достатке: и сочных фруктов, и дешёвой рабочей силы!

# MISSION_COLONIALISM_INTRO_4
source: You act on behalf of the colonial administration.
de: Du stehst im Dienste der Kolonialverwaltung.
fr: Vous faites partie de l'administration coloniale.
ja: あなたは、植民地統治のために行動します。
ru: Вы действуете от имени колониальной администрации.

# MISSION_COLONIALISM_INTRO_5
source: A gifted talent in the art of engineering, you have been appointed to modernize the local transport sector.
de: In der Ingenieurskunst hoch begabt, bist du berufen, das hiesige Transportwesen zu reformieren.
fr: Votre talent pour le métier d'ingénieur vous a valu d'être nommé pour procéder à la modernisation des systèmes de transport locaux.
ja: エンジニアリングの分野に才能を持つあなたは、地元の輸送産業の近代化を任されました。
ru: Ввиду вашего технического таланта перед вами поставили задачу модернизировать местный транспортный сектор.

# MISSION_COLONIALISM_INTRO_6
source: Complete this task to the satisfaction of the crown.
de: Komplettiere diese Aufgabe zur Zufriedenheit der Krone.
fr: Vous devez vous acquitter de cette mission selon les désirs de la couronne.
ja: 国王のためにも、この任務を完了しましょう。
ru: Выполнение этого задания очень порадует голландского монарха.

# MISSION_COLONIALISM_INTRO_7
source: If you do, even the post as governor might be in store for you.
de: Dann winkt dir vielleicht gar der Gouverneursposten.
fr: Si vous y arrivez, vous pouvez même espérer décrocher le poste de gouverneur.
ja: 完了すれば、統治者としての地位を得られるかもしれません、
ru: Если справитесь — возможно, вас даже назначат губернатором.

# MISSION_COLONIALISM_MEDAL_HQ_BUILD_NAME
source: Building a headquarters
de: Hauptquartier bauen
fr: Construire un quartier général
ja: 本部の建設
ru: Строительство головной конторы

# MISSION_COLONIALISM_MEDAL_HQ_BUILD_TASK
source: Build a headquarters.
de: Baue ein Hauptquartier.
fr: Construisez un quartier général.
ja: 本部を建設しましょう。
ru: Постройте головную контору.

# MISSION_COLONIALISM_MEDAL_HQ_BUILD_TEXT
source: Build a prestigious residence that is unrivaled on the whole island.
de: Errichte eine repräsentative Residenz, die auf dem ganzen Eiland ihresgleichen sucht.
fr: Construisez une résidence prestigieuse, sans pareille sur toute l'île.
ja: 島で比肩するもののない、一流の建物を建設しましょう。
ru: Постройте себе представительную резиденцию, которой не будет равных на всём острове.

# MISSION_COLONIALISM_MEDAL_HQ_CAMPAIGNSCREENNAME
source: Mysterious monuments
de: Mysteriöse Monumente
fr: Monuments mystérieux
ja: 不思議なモニュメント
ru: Таинственные монументы

# MISSION_COLONIALISM_MEDAL_HQ_FINISH_NAME
source: A godsend!
de: Ein Segen!
fr: Une manne céleste !
ja: 女神はいた！
ru: Божье благословение!

# MISSION_COLONIALISM_MEDAL_HQ_FINISH_TEXT
source: What a godsend! Your stylish residence is pleasantly snake-free again!
de: Welch ein Segen! Dein schmuckes Domizil ist neuerdings erquicklich schlangenfrei!
fr: Quelle bénédiction ! Votre magnifique résidence est à nouveau vide de tout serpent !
ja: 霊験あらたか！立派な本部から蛇がいなくなりました！
ru: Поистине, божье благословение! В вашей шикарной резиденции не осталось ни единой змеи!

# MISSION_COLONIALISM_MEDAL_HQ_HINT1_NAME
source: Following the clue
de: Dem Hinweis folgen
fr: Suivre les indices
ja: 手がかりを追跡
ru: Проверить информацию

# MISSION_COLONIALISM_MEDAL_HQ_HINT1_TASK
source: Find the wise elder in [link=jump_surabaya]${name_surabaya}[/link].
de: Finde die weise Alte in [link=jump_surabaya]${name_surabaya}[/link].
fr: Trouvez l'ancienne à [link=jump_surabaya]${name_surabaya}[/link].
ja: [link=jump_surabaya]${name_surabaya}[/link]にいる女長老を探しましょう。
ru: Найдите знахарку в городе [link=jump_surabaya]${name_surabaya}[/link].

# MISSION_COLONIALISM_MEDAL_HQ_HINT1_TEXT
source: A truly attractive estate! But a veritable plague is spoiling all the fun: snakes have occupied the building. Rumor has it that a wise old woman knows how you can rid yourself of the snakes in your walls. She’s supposed to be in Surabaya.
de: Ein wahrlich attraktives Anwesen! Doch trübt die Freude eine veritable Plage: Schlangen haben das Gebäude okkupiert. Man munkelt, eine weise Alte wisse, wie du dich der Schlangenplage in deinem Gemäuer entledigen kannst. Sie soll in ${name_surabaya} zu finden sein.
fr: Quelle superbe propriété ! Malheureusement, pas le temps d'en profiter : le bâtiment est infesté de serpents, c'est une véritable plaie. Si l'on en croit les gens, il y a une vieille femme d'une grande sagesse qui saurait comment chasser les serpents de chez vous. Il paraît qu'elle vit à Surabaya.
ja: 実に魅力的な建物だ！ しかし文字通りの大発生が、喜びに水を差しています。蛇が建物にあふれているのです。 うわさによれば、ある女長老が蛇を追い払う方法を知っているんだとか。 彼女は、スラバヤにいるそうです。
ru: Какая шикарная усадьба! Увы, на неё свалилось ужасное бедствие: здание захватили змеи. По слухам, на острове есть пожилая знахарка, которая знает, как от них избавиться. Говорят, она сейчас в Сурабайе.

# MISSION_COLONIALISM_MEDAL_HQ_HINT2_NAME
source: Following the clue
de: Dem Hinweis folgen
fr: Suivre les indices
ja: 手がかりを追跡
ru: Проверить информацию

# MISSION_COLONIALISM_MEDAL_HQ_HINT2_TASK
source: Find the snake charmer in [link=jump_semarang]${name_semarang}[/link].
de: Finde den Schlangenbeschwörer in [link=jump_semarang]${name_semarang}[/link].
fr: Trouvez la charmeuse de serpent à [link=jump_semarang]${name_semarang}[/link].
ja: [link=jump_semarang]${name_semarang}[/link]で、蛇使いを探しましょう。
ru: Найдите заклинателя змей в городе [link=jump_semarang]${name_semarang}[/link].

# MISSION_COLONIALISM_MEDAL_HQ_HINT2_TEXT
source: The old woman says she doesn’t know a thing, but you should try your luck with her cousin in Semarang who has a knack for the art of snake charming.
de: Die Alte meint, sie wisse nichts, doch du solltest es bei ihrem Vetter in ${name_semarang} versuchen, der sich auf die Kunst des Schlangenbeschwörens versteht.
fr: La vieille femme dit qu'elle ne sait pas comment faire, mais que vous devriez essayer d'aller voir sa cousine, à Semarang. Celle-ci a soi-disant le don de charmer les serpents.
ja: 老女は何も解決方法を知らないと言っていましたが、スマランにいる彼女のいとこが蛇使いを心得ているらしいので、いちかばちか頼んでみましょう。
ru: Знахарка утверждает, что сама она помочь не может, но советует обратиться к её двоюродному брату в Семаранге, который хорошо умеет заклинать змей.

# MISSION_COLONIALISM_MEDAL_HQ_HINT3_NAME
source: Following the clue
de: Dem Hinweis folgen
fr: Suivre les indices
ja: 手がかりを追跡
ru: Проверить информацию

# MISSION_COLONIALISM_MEDAL_HQ_HINT3_TASK
source: Find the temple.
de: Finde den Tempel.
fr: Trouvez le temple.
ja: 神殿を探しましょう。
ru: Найдите храм.

# MISSION_COLONIALISM_MEDAL_HQ_HINT3_TEXT
source: The snake charmer declared that you’ve probably angered the mighty snake goddess with your projects. The snake priestess of Mount Merapi is the only one who could remedy the situation.
de: Der Schlangenbeschwörer tat kund, du hättest wohl mit deinen Projekten die mächtige Schlangengöttin erzürnt. Da könne nur die Schlangenpriesterin vom Mount Merapi Abhilfe schaffen.
fr: La charmeuse de serpent a décrété que vos chantiers ont certainement contrarié la grande déesse des serpents. Seule la prêtresse-serpent du mont Mérapi est capable de vous aider à régler cette situation.
ja: 蛇使いは、プロジェクトによって偉大なる蛇女神を怒らせてしまったのだろうと断言していました。 この怒りを鎮める方法を知っているのは、ムラピ山の蛇巫女だけです。
ru: Заклинатель заявляет, что, по всей вероятности, своими проектами вы прогневали могущественную богиню змей. Жрица храма этой богини у вулкана Мерапи — единственная, кто может поправить дело.

# MISSION_COLONIALISM_MEDAL_HQ_NAME
source: Mysterious monuments
de: Mysteriöse Monumente
fr: Monuments mystérieux
ja: 不思議なモニュメント
ru: Таинственные монументы

# MISSION_COLONIALISM_MEDAL_HQ_SACRIFICE_NAME
source: Making an offering
de: Opfer bringen
fr: Faire une offrande
ja: 供物を作成
ru: Совершить подношение

# MISSION_COLONIALISM_MEDAL_HQ_SACRIFICE_TASK
source: Make an offering of coffee beans to the [link=jump_temple1]snake goddess[/link].
de: Opfere der [link=jump_temple1]Schlangengöttin[/link] Kaffeebohnen.
fr: Faites une offrande de grains de café à la [link=jump_temple1]déesse des serpents[/link].
ja: [link=jump_temple1]蛇女神[/link]に、コーヒー豆の供物を捧げましょう。
ru: Пожертвуйте кофейные бобы [link=jump_temple1]богине змей[/link].

# MISSION_COLONIALISM_MEDAL_HQ_SACRIFICE_TEXT
source: The priestess has spoken: The only way she is willing to call off her children is if you make a sacrifice to the great snake goddess. Coffee, the priestess prophesied, would be the sure thing to appease the goddess.
de: Die Priesterin hat gesprochen: Nur, wenn du der grossen Schlangengöttin ein Opfer darbringst, wird sie ihre Kinder zurückrufen. Kaffee, so hat die Priesterin prophezeit, vermöge die Gottheit gewiss milde zu stimmen.
fr: La prêtresse a parlé : le seul moyen de convaincre la déesse de rappeler ses enfants est de faire un sacrifice à la grande déesse des serpents. D'après la prêtresse, une offrande de café apaiserait la déesse à coup sûr.
ja: 巫女は次のように言いました。偉大なる蛇女神の子供たちを止めてもらうには、供物を捧げるほかありません。 コーヒーが、女神を鎮めるには確実だと巫女は予言しました。
ru: Жрица молвила: великая богиня змей отзовёт своих детей лишь в том случае, если вы сделаете ей подобающее подношение. Жрица пророчествует, что подношение в виде кофе наверняка будет принято благосклонно.

# MISSION_COLONIALISM_MEDAL_HQ_TEXT
source: A formidable enterprise like yours calls for a suitably first-rate branch office! After all, you’re not just anybody.
de: Ein formidables Unternehmen wie deines erfordert eine angemessen exquisite Niederlassung! Du bist schliesslich nicht irgendwer.
fr: Pour une entreprise aussi formidable que la vôtre, il faut des bureaux à la hauteur. Rien de moins que le meilleur ! Après tout, vous n'êtes pas n'importe qui.
ja: あなたの国のように圧倒的に大きい組織は、それにふさわしい一流の支社を必要とします！ あなたはもう、いっぱしの成功者なのですから。
ru: Такому серьёзному предприятию, как ваше, требуется первоклассный филиал! В конце концов, вы себе цену знаете.

# MISSION_COLONIALISM_MEDAL_SCHOOL_CAMPAIGNSCREENNAME
source: Digested driver
de: Ein gefundenes Fressen
fr: Conducteur digéré
ja: 食べられた運転手
ru: Пропавший машинист

# MISSION_COLONIALISM_MEDAL_SCHOOL_HAPPY_NAME
source: Good news!
de: Frohe Kunde!
fr: Bonne nouvelle !
ja: 吉報！
ru: Отличные новости!

# MISSION_COLONIALISM_MEDAL_SCHOOL_HAPPY_TEXT
source: Good news! The locomotive engineer has returned safe and sound. While you pictured him in the stomachs of savages, he was having the time of his life in the virgin forest. Naturally you can’t tolerate misconduct like that and regretfully have to fire the good man.
de: Frohe Kunde! Der Lokomotivführer ist heil zurückgekehrt. Während du ihn in den Mägen von Wilden wähntest, hat er sich indes unverblümt im Urwald vergnügt. Solcherlei Verfehlungen kannst du natürlich nicht dulden und musst den guten Mann leider entlassen.
fr: Bonne nouvelle ! Votre ingénieur ferroviaire est revenu sain et sauf. Alors que vous l'imaginiez déjà dans l'estomac des autochtones, il était en train de prendre des vacances dans la jungle, en fait ! Bien évidemment, un tel comportement est intolérable, et vous vous voyez obligé de le licencier, à contrecœur.
ja: 良い知らせです！ 機関士は無事に戻ってきました。 野蛮人の腹の中にいるのかと思っていたら、彼は原生林で過ごしていました。 当然このような行為は許されないので、惜しみながらも善人の彼を解雇しなければなりませんでした。
ru: Отличные новости! Пропавший машинист вернулся целым и невредимым. Пока вы думали, что его съели дикари, на самом деле он развлекался в девственном лесу. Естественно, вы не собираетесь терпеть такое недостойное поведение, и как ни жаль, но вам придется его уволить.

# MISSION_COLONIALISM_MEDAL_SCHOOL_NAME
source: Digested driver
de: Ein gefundenes Fressen
fr: Conducteur digéré
ja: 食べられた運転手
ru: Пропавший машинист

# MISSION_COLONIALISM_MEDAL_SCHOOL_PRACTISE_NAME
source: Building a practice track
de: Übungsstrecke bauen
fr: Construire un chemin de fer d'entraînement.
ja: 練習用線路の建設
ru: Прокладка тренировочного маршрута

# MISSION_COLONIALISM_MEDAL_SCHOOL_PRACTISE_TASK
source: Build a test track with two small stations and a depot in the [link=jump_digesteddriver]highlighted area[/link].
de: Errichte im [link=jump_digesteddriver]markierten Gebiet[/link] eine Teststrecke mit zwei kleinen Bahnhöfen und einem Depot.
fr: Construisez une piste de test avec deux petites gares et un dépôt dans la [link=jump_digesteddriver]zone en surbrillance[/link].
ja: [link=jump_digesteddriver]ハイライトされたエリア[/link]に、駅を二箇所と発着所を一箇所持つ練習用線路を建設しましょう。
ru: Постройте тренировочный путь с двумя маленькими станциями и депо в [link=jump_digesteddriver]подсвеченной зоне[/link].

# MISSION_COLONIALISM_MEDAL_SCHOOL_PRACTISE_TEXT
source: Several locals show an interest in learning the decidedly noble profession as locomotive engineer. A practice route for training purposes is needed. Meanwhile, certain signs are feeding horrible rumors about the indigenous tribes’ diet.
de: Einige Ansässige zeigen Interesse daran, die überaus noble Profession des Lokomotivführers zu erlernen. Es bedarf einer Übungsstrecke zu Ausbildungszwecken. Derweil nähren Indizien horrible Gerüchte über die Ernährung der indigenen Sippen.
fr: Plusieurs indigènes ont exprimé le désir d'apprendre la noble profession d'ingénieur ferroviaire. Il nous faut un itinéraire d'entraînement pour les former. Autre chose ; certains détails commencent à générer des rumeurs affreuses au sujet des habitudes alimentaires des tribus locales.
ja: 何人かの現地人が、非常に崇高な機関士という職業に興味を持ちました。 練習用のルートが必要です。 その一方、原住民の食生活について、身の毛もよだつ噂が立っていました。
ru: Несколько местных жителей высказывают интерес к освоению, несомненно, благородной профессии машиниста. Для обучения потребуется тренировочный маршрут. Тем временем находятся некоторые подтверждения ужасным слухам о рационе местных племён...

# MISSION_COLONIALISM_MEDAL_SCHOOL_TEST_NAME
source: Having them drive a loco
de: Lok fahren lassen
fr: Conduite de loco
ja: 機関車を運転させる
ru: Допуск к вождению паровоза

# MISSION_COLONIALISM_MEDAL_SCHOOL_TEST_TASK
source: Buy a locomotive and have it driven along the [link=jump_digesteddriver]test track[/link] for at least ${meter_amount_driver} meters.
de: Kaufe eine Lokomotive und lass sie auf der [link=jump_digesteddriver]Teststrecke[/link] mindestens ${meter_amount_driver} Meter fahren.
fr: Achetez une locomotive et faites-la circuler sur la [link=jump_digesteddriver]piste de test[/link] sur une distance d'au moins ${meter_amount_driver} mètres.
ja: 機関車を購入し、[link=jump_digesteddriver]テスト線路[/link]を最低${meter_amount_driver}メートル運転させましょう。
ru: Купите паровоз и проведите его по [link=jump_digesteddriver]тренировочному маршруту[/link] протяженностью не менее ${meter_amount_driver} м.

# MISSION_COLONIALISM_MEDAL_SCHOOL_TEST_TEXT
source: The correct way to drive the vehicle must be practiced first so that potential passengers are not scared off right away. In the meantime, some hard-to-digest news reaches you: your skilled worker is said to have fallen victim to a bloodthirsty tribe of cannibals.
de: Damit potentielle Passagiere nicht sofort verschreckt werden, muss das korrekte Führen des Fahrzeugs erst einmal praktiziert werden. Derweil erreicht dich die schwer verdauliche Kunde, dass deine Fachkraft einem blutrünstigen Kannibalenstamm zum Opfer gefallen sein soll.
fr: Il faut d'abord s'entraîner à conduire le véhicule correctement, pour ne pas effrayer les passagers potentiels avant même qu'ils n'aient pu monter en voiture. D'autre part, vous recevez des nouvelles difficiles à digérer : il semblerait que votre ingénieur ait été victime d'une tribu de cannibales assoiffés de sang.
ja: 乗客がすぐに怖がってしまわないよう、車両の正しい運転方法を練習するのが第一です。 ところで、信じ難いニュースが飛び込んできました。優れた同僚は、血に飢えた食人族の犠牲になったというのです。
ru: Сначала надо как следует научиться водить паровоз, чтобы сразу же не распугать всех потенциальных пассажиров. Тем временем до вас доходят невесёлые новости: говорят, ваш машинист стал жертвой кровожадного племени каннибалов.

# MISSION_COLONIALISM_MEDAL_SCHOOL_TEXT
source: Oh no! Lukas, the capable engineer on your locomotive, seems to have vanished from the face of the earth ... or anywhere else, for that matter. Time to find a stand-in! Right away! Would one of the natives be able to meet this difficult challenge?!
de: Oh weh! Dein kompetenter Lokomotivführer Lukas scheint wie vom Erdboden verschluckt ... oder von was oder wem auch immer. Nun denn: Ersatz tut Not! Ob jemand der Eingeborenen dieser diffizilen Aufgabe gewachsen ist?!
fr: Oh non ! Lukas, l'ingénieur expérimenté chargé de l'entretien de votre locomotive, semble avoir disparu... Il est complètement introuvable. Il faut lui trouver un remplaçant ! Et que ça saute ! Pensez-vous qu'un des indigènes pourrait remplir ce poste ?
ja: ああ、どうしましょう！ 優秀な機関士のルーカスが蒸発してしまったみたいです。 代わりの人を探さないと！今すぐにです！ 現地の人間で、この難問に対処できる人なんているんでしょうか！？
ru: О нет! Лукас, опытный машинист вашего локомотива, как сквозь землю провалился, и нигде его не сыскать. Надо подобрать замену! Немедленно! Сможет ли кто-то из аборигенов справиться с этой нелёгкой задачей?!

# MISSION_COLONIALISM_MEDAL_SUGAR_CAMPAIGNSCREENNAME
source: New lines of business
de: Neue Geschäftszweige
fr: Nouveaux marchés
ja: 新規事業
ru: Новые отрасли

# MISSION_COLONIALISM_MEDAL_SUGAR_DELIVER_NAME
source: Deliver sugar
de: Zucker liefern
fr: Transporter du sucre
ja: 砂糖の運搬
ru: Доставить сахар

# MISSION_COLONIALISM_MEDAL_SUGAR_DELIVER_TASK
source: Deliver sugar from the [link=jump_sugar_farm]sugar plantation[/link] to [link=jump_surabaya]${name_surabaya}[/link].
de: Liefere Zucker von der [link=jump_sugar_farm]Zuckerplantage[/link] nach [link=jump_surabaya]${name_surabaya}[/link].
fr: Acheminez du sucre depuis la [link=jump_sugar_farm]plantation de canne à sucre[/link] jusqu'à [link=jump_surabaya]${name_surabaya}[/link].
ja: [link=jump_sugar_farm]砂糖プランテーション[/link]から[link=jump_surabaya]${name_surabaya}[/link]に砂糖を運びましょう。
ru: Доставьте сахар с [link=jump_sugar_farm]тростниковой плантации[/link] в город [link=jump_surabaya]${name_surabaya}[/link].

# MISSION_COLONIALISM_MEDAL_SUGAR_DELIVER_TEXT
source: The sugar must be transported to town. From there it is shipped and then served when continental Europeans get together for coffee.
de: Der Zucker muss zur Stadt befördert werden, von wo aus er verschifft und sodann an kontinentaleuropäischen Kaffeekränzchen kredenzt wird.
fr: Il faut acheminer le sucre en ville. De là, il sera expédié vers l'Europe, pour que les Européens puissent en mettre dans leur café.
ja: 砂糖を街に輸送する必要があります。そこから輸出された砂糖は、大陸のヨーロッパ人がコーヒーを飲むときに使われるのです。
ru: Сахар нужно отправить в город. Там его погрузят на корабли и доставят к столу жителей континентальной Европы, собирающихся на чашечку кофе.

# MISSION_COLONIALISM_MEDAL_SUGAR_FINISH_NAME
source: How sweet!
de: Wie süss!
fr: Quel bon sucre !
ja: 甘美！
ru: Сладкая жизнь!

# MISSION_COLONIALISM_MEDAL_SUGAR_FINISH_TEXT
source: The sugar rattles toward town quickly by train. What a pleasure!
de: Mit dem Zug zuckelt der Zucker zügig zur Stadt. Welch Wonne!
fr: Les wagons de sucre foncent vers la ville en bringuebalant. Ça fait plaisir à voir !
ja: 砂糖が、列車に揺られてあっという間に街へ運ばれていきます。 なんと喜ばしいことでしょう！
ru: Поезд быстро везёт сахар в город. Очень приятно!

# MISSION_COLONIALISM_MEDAL_SUGAR_NAME
source: New lines of business
de: Neue Geschäftszweige
fr: Nouveaux marchés
ja: 新規事業
ru: Новые отрасли
