Repository: morecool/transportfever2_kr
Catalog: languages/res-*.po
Languages: de, fr, ja, ru

# MISSION_FUTURECITY_MEDAL_1_IMPLEMENT_TEXTB
source: You are now in charge of importing goods. This calls for meeting the corresponding targets.
de: Du bist nun für den Import von Waren verantwortlich. Dies erfordert die Erreichung der entsprechenden Zielvorgaben.
fr: Vous êtes désormais responsable de l'import des biens de consommation. Vous devez donc atteindre les objectifs correspondants.
ja: あなたは商品の輸入担当です。 対応する目標を達成する必要があります。
ru: Теперь вы ответственны за импорт товаров. Для этого нужно выполнять поставленные задачи.

# MISSION_FUTURECITY_MEDAL_1_NAME
source: Seaport
de: Seehafen
fr: Port maritime
ja: 海港
ru: Морской порт

# MISSION_FUTURECITY_MEDAL_1_TEXT
source: The Yangshan seaport makes it possible to import and export goods. The option exists to provide one service or another.
de: Der Seehafen Yangshan ermöglicht den Import und den Export von Waren. Es besteht die Option zur Erbringung der einen oder anderen Dienstleistung.
fr: Le port maritime de Yangshan permet l'import et l'export de biens de consommation. Vous devez choisir entre l'import et l'export.
ja: 陽山港から商品の輸出と輸入が可能です。 どちらのサービスを提供するかを選択できます。
ru: Порт Яншань позволяет ввозить и вывозить товары. Вы можете заняться либо импортом, либо экспортом.

# MISSION_FUTURECITY_MEDAL_2_CAMPAIGNSCREENNAME
source: Control
de: Kontrolle
fr: Contrôle
ja: 規制
ru: Контроль

# MISSION_FUTURECITY_MEDAL_2_FINISH_NAME
source: Overview Provided
de: Überblick gewährleistet
fr: Surveillance fournie
ja: 提供された概要
ru: Обзор предоставлен

# MISSION_FUTURECITY_MEDAL_2_FINISH_TEXT
source: The goal has been accomplished. The monitoring of inhabitants is assured.
de: Das Ziel wurde erfüllt. Die Kontrolle der Bewohnerschaft ist gewährleistet.
fr: L'objectif a été atteint. Les résidents peuvent être surveillés.
ja: 目標は達成しました。 これで住民を監視できます。
ru: Задача выполнена. Теперь за населением можно следить.

# MISSION_FUTURECITY_MEDAL_2_IMPLEMENT_NAMEA
source: Road
de: Strasse
fr: Route
ja: 道路
ru: Дорога

# MISSION_FUTURECITY_MEDAL_2_IMPLEMENT_NAMEB
source: Station
fr: Gare
ja: 駅
ru: Станция

# MISSION_FUTURECITY_MEDAL_2_IMPLEMENT_TASKA
source: Create a traffic jam value of ${trafficrating_formated}.
de: Sorge für einen Stauwert von ${trafficrating_formated}.
fr: Créez un embouteillage d'une valeur de ${trafficrating_formated}.
ja: ${trafficrating_formated}の交通渋滞を作成しましょう。
ru: Создайте пробку значением ${trafficrating_formated}.

# MISSION_FUTURECITY_MEDAL_2_IMPLEMENT_TASKB
source: Create a crowded stations value of ${transportrating_formated}.
de: Sorge für einen Wert von überfüllten Stationen von ${transportrating_formated}.
fr: Créez des gares bondées d'une valeur de ${transportrating_formated}.
ja: 混雑した駅の値${transportrating_formated}を作成しましょう。
ru: Переполните станции до значения ${transportrating_formated}.

# MISSION_FUTURECITY_MEDAL_2_IMPLEMENT_TEXTA
source: Monitoring inhabitants on the road calls for low speed on the part of private-sector vehicles.
de: Die Kontrolle der Bewohnerschaft auf der Strasse erfordert eine geringe Geschwindigkeit der privaten Fahrzeuge.
fr: Pour surveiller les résidents sur la route, vous aurez besoin de ralentir la vitesse des véhicules privés.
ja: 道路上の住人を監視するには、低速度で移動する自家用車が必要です。
ru: Слежка за населением на дорогах требует ограничения скорости для частного транспорта.

# MISSION_FUTURECITY_MEDAL_2_IMPLEMENT_TEXTB
source: Monitoring inhabitants on public means of transit calls for a long period of lingering at the stops.
de: Die Kontrolle der Bewohnerschaft in öffentlichen Verkehrsmitteln erfordert eine hohe Verweildauer an den Haltestellen.
fr: Pour surveiller les résidents dans le service de transport public, les arrêts doivent être plus longs aux stations.
ja: 公共交通機関で住民を監視するには、停車場所で長い休息時間が必要です。
ru: Слежка за населением в общественном транспорте требует более длительных остановок.

# MISSION_FUTURECITY_MEDAL_2_NAME
source: Control
de: Kontrolle
fr: Contrôle
ja: 規制
ru: Контроль

# MISSION_FUTURECITY_MEDAL_2_TEXT
source: Measures involving transportation technology enable inhabitants' movement patterns to be captured and recorded. The option exists to monitor the urban population.
de: Verkehrstechnische Massnahmen ermöglichen die Erfassung von Bewegungsmustern der Bewohnerschaft. Es besteht die Option zur Kontrolle der Stadtbevölkerung.
fr: Les mesures technologiques pour le transport vous permettent d'enregistrer les schémas de déplacement des résidents. Cela vous donne l'opportunité de surveiller la population.
ja: 交通技術の対策を通して、住民の移動パターンを記録することができます。 これは町の人口を監視する機会となります。
ru: Транспортно-технические технологии позволяют записывать траектории перемещения граждан. Это даёт вам возможность следить за населением города.

# MISSION_FUTURECITY_MEDAL_3_CAMPAIGNSCREENNAME
source: Oriental Pearl Tower
fr: La perle de l'Orient
ja: 上海テレビ塔
ru: Телебашня «Восточная жемчужина»

# MISSION_FUTURECITY_MEDAL_3_FINISH_NAME
source: Building constructed
de: Wahrzeichen errichtet
fr: Bâtiment construit
ja: ビル建設完了
ru: Постройка возведена

# MISSION_FUTURECITY_MEDAL_3_FINISH_TEXT
source: The goal has been accomplished. The structure was built.
de: Das Ziel wurde erfüllt. Das Bauwerk wurde errichtet.
fr: L'objectif a été atteint. La structure a été construite.
ja: 目的が達成されました。 建築物が完成しました。
ru: Задача выполнена. Постройка возведена.

# MISSION_FUTURECITY_MEDAL_3_IMPLEMENT_NAME
source: Build a Tower
de: Turm errichten
fr: Construire une tour
ja: 塔を建設
ru: Построить башню

# MISSION_FUTURECITY_MEDAL_3_IMPLEMENT_SUB1
source: Transport workers
de: Arbeiter bringen
fr: Transporter des ouvriers
ja: 作業員の輸送
ru: Перевезти рабочих

# MISSION_FUTURECITY_MEDAL_3_IMPLEMENT_TASK
source: Meet all the requirements.
de: Erfülle sämtliche Bedingungen.
fr: Pour construire la structure, vous aurez besoin d'ouvriers et de matériaux de construction.
ja: 建物の建設には作業員と建設資材が必要です。
ru: Строительство башни требует рабочих и стройматериалов.

# MISSION_FUTURECITY_MEDAL_3_IMPLEMENT_TEXT
source: Building the structure calls for manpower.
de: Die Errichtung des Bauwerks erfordert Arbeitskräfte.
fr: La construction de la structure va nécessiter de la main-d'œuvre.
ja: 建築には人手が必要です。
ru: Для возведения этой постройки требуются рабочие.

# MISSION_FUTURECITY_MEDAL_3_NAME
source: Oriental Pearl Tower
fr: La perle de l'Orient
ja: 上海テレビ塔
ru: Телебашня «Восточная жемчужина»

# MISSION_FUTURECITY_MEDAL_3_TEXT
source: A new landmark is necessary for Shanghai. The option exists to build the structure.
de: Ein neues Wahrzeichen für Shanghai ist erforderlich. Es besteht die Option zur Errichtung des Bauwerks.
fr: Un nouveau point d'intérêt est requis pour Shanghai. Vous pouvez construire cette structure.
ja: 上海には新しいランドマークが必要です。 この構造を作る選択肢があります。
ru: Шанхаю требуется новый символ. Вы можете возвести эту башню.

# MISSION_FUTURECITY_NAME
source: Mega City
fr: Méga-cité
ja: 巨大都市
ru: Город-гигант

# MISSION_FUTURECITY_PARAMS_CONMATPLANT
source: Nantong construction materials plant
de: Nantong Baumaterialfabrik
fr: Usine de matériaux de construction de Nantong
ja: 南通建設資材プラント
ru: Завод стройматериалов Наньтуна

# MISSION_FUTURECITY_PARAMS_EXPORT
source: Shanghai port of export
de: Shanghai Export-Hafen
fr: Port d'export de Shanghai
ja: 上海輸出港
ru: Порт вывоза Шанхая

# MISSION_FUTURECITY_PARAMS_FOODFACTORY
source: Suzhou food processing plant
de: Suzhou Lebensmittelfabrik
fr: Usine de transformation alimentaire de Suzhou
ja: 蘇州食品加工プラント
ru: Пищевой завод Сучжоу

# MISSION_FUTURECITY_PARAMS_FUELREFINERY
source: Jiaxing fuel refinery
de: Jiaxing Treibstoffraffinerie
fr: Raffinerie de carburant de Jiaxing
ja: 嘉興製油所
ru: Нефтеперерабатывающий завод Цзясина

# MISSION_FUTURECITY_PARAMS_GOODSFACTORY
source: Suzhou goods factory
de: Suzhou Güterfarbrik
fr: Usine de biens de consommation de Suzhou
ja: 蘇州商品工場
ru: Фабрика потребительских товаров Сучжоу

# MISSION_FUTURECITY_PARAMS_HANGZHOU
source: Hangzhou
ja: 杭州
ru: Ханчжоу

# MISSION_FUTURECITY_PARAMS_JIAXING
source: Jiaxing
ja: 嘉興
ru: Цзясин

# MISSION_FUTURECITY_PARAMS_MACHINESFACTORY
source: Hangzhou machines factory
de: Hangzhou Maschinenfabrik
fr: Usine de machines d'Hangzhou
ja: 杭州機械工場
ru: Машиностроительный завод Ханчжоу

# MISSION_FUTURECITY_PARAMS_NANTONG
source: Nantong
ja: 南通
ru: Наньтун

# MISSION_FUTURECITY_PARAMS_PEARLTOWER
source: Oriental Pearl Tower
fr: La perle de l'Orient
ja: 上海テレビ塔
ru: Телебашня «Восточная жемчужина»

# MISSION_FUTURECITY_PARAMS_SHANGHAI
source: Shanghai
ja: 上海
ru: Шанхай

# MISSION_FUTURECITY_PARAMS_SUZHOU
source: Suzhou
ja: 蘇州
ru: Сучжоу

# MISSION_FUTURECITY_PARAMS_TOOLSFACTORY
source: Jiaxing tools factory
de: Jiaxing Werkzeugfabrik
fr: Usine d'outils de Jiaxing
ja: 嘉興工具工場
ru: Завод инструментов Цзясина

# MISSION_FUTURECITY_PARAMS_WUXI
source: Wuxi
ja: 無錫
ru: Уси

# MISSION_FUTURECITY_TASK_1_DECIDE_NAME
source: Making a decision
de: Entscheidung treffen
fr: Prendre une décision
ja: 意思決定
ru: Принять решение

# MISSION_FUTURECITY_TASK_1_DECIDE_OPTION1
source: Focus on planes
de: Schwerpunkt Flugzeug
fr: Se concentrer sur les avions
ja: 飛行機に焦点をあてる
ru: Сосредоточиться на самолётах

# MISSION_FUTURECITY_TASK_1_DECIDE_OPTION2
source: Focus on trains
de: Schwerpunkt Zug
fr: Se concentrer sur les trains
ja: 列車に焦点をあてる
ru: Сосредоточиться на поездах

# MISSION_FUTURECITY_TASK_1_DECIDE_TASK
source: Make a decision
de: Triff eine Entscheidung.
fr: Prendre une décision
ja: 決定を下す
ru: Примите решение

# MISSION_FUTURECITY_TASK_1_DECIDE_TEXT
source: Two options exist for coping with the volume of passengers. Trains or planes.
de: Es existieren zwei Optionen zur Bewältigung des Passagieraufkommens. Die Bahn oder das Flugzeug.
fr: Vous avez deux options pour gérer le nombre de passagers. Les trains ou les avions.
ja: 乗客数の対処には2つの選択肢があります。 列車または飛行機です。
ru: Пассажиров можно перевозить двумя видами транспорта. Поездами или самолётами.

# MISSION_FUTURECITY_TASK_1_IMPLEMENT_NAME
source: Providing services
de: Dienstleistungen erbringen
fr: Fournir des services
ja: サービスの提供
ru: Предоставление услуг

# MISSION_FUTURECITY_TASK_1_IMPLEMENT_SUB1
source: Build airports
de: Flughäfen bauen
fr: Construire des aéroports
ja: 空港を建設
ru: Построить аэропорты

# MISSION_FUTURECITY_TASK_1_IMPLEMENT_SUB2
source: Bring planes into operation
de: Flugzeuge betreiben
fr: Mettre des avions en service
ja: 飛行機の運行を開始する
ru: Ввести самолёты в эксплуатацию

# MISSION_FUTURECITY_TASK_1_IMPLEMENT_SUB3
source: Transport passengers by plane
de: Passagiere mit Flugzeug transportiert
fr: Transporter des passagers en avion
ja: 乗客を飛行機で輸送する
ru: Перевезено пассажиров самолётом

# MISSION_FUTURECITY_TASK_1_IMPLEMENT_SUB4
source: Build train stations
de: Bahnhöfe bauen
fr: Construire des gares
ja: 鉄道駅を建設
ru: Построить вокзалы

# MISSION_FUTURECITY_TASK_1_IMPLEMENT_SUB5
source: Bring trains into operation
de: Züge betreiben
fr: Mettre des trains en service
ja: 列車の運行を開始する
ru: Ввести поезда в эксплуатацию

# MISSION_FUTURECITY_TASK_1_IMPLEMENT_SUB6
source: Transport passengers by train
de: Passagiere mit der Bahn transportiert
fr: Transportez des passagers en train
ja: 乗客を列車で輸送する
ru: Перевезено пассажиров поездом

# MISSION_FUTURECITY_TASK_1_IMPLEMENT_TASK
source: Meet all the requirements.
de: Erfülle sämtliche Bedingungen.
fr: Atteignez tous les objectifs.
ja: すべての要件を満たしましょう。
ru: Обеспечьте необходимые нужды.

# MISSION_FUTURECITY_TASK_1_IMPLEMENT_TEXT
source: You've made your decision. The decision calls for establishing a suitable infrastructure and providing corresponding services.
de: Du hast dich entschieden. Die Entscheidung erfordert den Aufbau entsprechender Infrastruktur und die Erbringung entsprechender Dienstleistungen.
fr: Vous avez fait votre choix. Cette décision requiert la construction des infrastructures correspondantes et la mise à disposition des services appropriés.
ja: 決定を下しました。 この決定には、対応するインフラの構築と適切なサービスの提供が必要です。
ru: Вы сделали выбор. Теперь нужно построить соответствующую инфраструктуру и обеспечить пассажиров необходимыми услугами.

# MISSION_FUTURECITY_TASK_1_NAME
source: Long-distance Transportation
de: Fernverkehr
fr: Transport longue distance
ja: 長距離交通
ru: Дальние перевозки

# MISSION_FUTURECITY_TASK_1_TEXT
source: Shanghai, a metropolis with millions of people, is surrounded by districts that equally house millions. The demand for mobility is growing. Make the necessary decisions for handling long-distance transportation.
de: Die Millionenmetropole Shanghai ist umringt von Millionenbezirken. Der Bedarf nach Mobilität wächst. Triff die notwendigen Entscheidungen zur Abwicklung des Fernverkehrs.
fr: Shanghai est une métropole accueillant des millions d'habitants entourée de quartiers qui, eux-mêmes, accueillent des millions d'habitants. La demande de mobilité ne cesse de grandir. Prenez les décisions nécessaires pour développer les transports longue distance.
ja: 数百万人が住む上海は、さらに数百万人が住む地区に囲まれています。 可動性の需要が高まっています。 長距離交通を開発するために必要な決定を下しましょう。
ru: Мегаполис Шанхай окружён районами, в которых проживают миллионы человек. Спрос на доступное перемещение растёт. Примите решение, как будут развиваться ваши дальние перевозки.

# MISSION_FUTURECITY_TASK_2_DECIDE_NAME
source: Making a decision
de: Entscheidung treffen
fr: Prendre une décision
ja: 意思決定
ru: Принять решение

# MISSION_FUTURECITY_TASK_2_DECIDE_OPTION1
source: Focus on private vehicles
de: Schwerpunkt Privatverkehr
fr: Se concentrer sur les véhicules privés
ja: 自家用車に焦点をあてる
ru: Сосредоточиться на частном транспорте

# MISSION_FUTURECITY_TASK_2_DECIDE_OPTION2
source: Focus on public transit
de: Schwerpunkt Öffentlicher Verkehr
fr: Se concentrer sur le transport public
ja: 公共交通機関に焦点をあてる
ru: Сосредоточиться на общественном транспорте

# MISSION_FUTURECITY_TASK_2_DECIDE_TASK
source: Make a decision
de: Triff eine Entscheidung
fr: Prendre une décision
ja: 決定を下す
ru: Примите решение

# MISSION_FUTURECITY_TASK_2_DECIDE_TEXT
source: Two options exist for hooking up to the transportation hubs: getting there via private vehicle or getting there via public transit.
de: Es existieren zwei Optionen zur Anbindung der Verkehrsknotenpunkte: Die Anreise mit dem privaten Fahrzeug oder die Anreise mit öffentlichen Verkehrsmitteln.
fr: Vous avez deux options pour connecter les plaques tournantes de transport : les véhicules privés ou les transports publics.
ja: 交通ハブの接続には、自家用車と公共交通機関の2つの選択肢があります。
ru: Соединить ключевые пункты можно частным или общественным транспортом.

# MISSION_FUTURECITY_TASK_2_IMPLEMENT_NAME
source: Providing services
de: Dienstleistungen erbringen
fr: Fournir des services
ja: サービスの提供
ru: Предоставление услуг

# MISSION_FUTURECITY_TASK_2_IMPLEMENT_SUB1
source: Highway meters built
de: Autobahnmeter bauen
fr: Mètres de grande route construits
ja: 建設した高速道路の長さ
ru: Метров шоссе построено

# MISSION_FUTURECITY_TASK_2_IMPLEMENT_SUB2
source: Reach private vehicle value
de: Privatverkehrswert erreichen
fr: Atteindre la valeur des véhicules privés
ja: 自家用車の価値を達成
ru: Достигнуть привлекательности частного транспорта

# MISSION_FUTURECITY_TASK_2_IMPLEMENT_SUB3
source: Reach public transit value
de: Öffentlicher Verkehrswert erreichen
fr: Atteindre la valeur du transport public
ja: 公共交通機関の価値を達成
ru: Достигнуть привлекательности общественного транспорта

# MISSION_FUTURECITY_TASK_2_IMPLEMENT_SUB4
source: Transport people by bus, streetcar, or ship
de: Personen mit Bus oder Tram oder Schiff transportieren
fr: Transporter des passagers en bus, tramway ou bateau
ja: バス、路面電車、あるいは船で人を輸送する
ru: Перевозка людей автобусом, трамваем или кораблём

# MISSION_FUTURECITY_TASK_2_IMPLEMENT_TASK
source: Meet all the requirements.
de: Erfülle sämtliche Bedingungen.
fr: Atteignez tous les objectifs.
ja: すべての要件を満たしましょう。
ru: Обеспечьте необходимые нужды.

# MISSION_FUTURECITY_TASK_2_IMPLEMENT_TEXT
source: You've made your decision. The decision calls for establishing a suitable infrastructure and providing corresponding services.
de: Du hast dich entschieden. Die Entscheidung erfordert den Aufbau entsprechender Infrastruktur und die Erbringung entsprechender Dienstleistungen.
fr: Vous avez fait votre choix. Cette décision requiert la construction des infrastructures correspondantes et la mise à disposition des services appropriés.
ja: 決定を下しました。 この決定には、対応するインフラの構築と適切なサービスの提供が必要です。
ru: Вы сделали выбор. Теперь нужно построить соответствующую инфраструктуру и обеспечить пассажиров необходимыми услугами.

# MISSION_FUTURECITY_TASK_2_NAME
source: Connection
de: Anbindung
fr: Connexion
ja: 接続
ru: Соединение

# MISSION_FUTURECITY_TASK_2_TEXT
source: Well done. Long-distance transportation between the hubs created is assured. Now it's necessary to hook up the hubs to the local feeder lines. Make the necessary decisions with respect to the preferred means of transportation.
de: Gut gemacht. Der Fernverkehr zwischen den geschaffenen Knotenpunkten ist gewährleistet. Nun ist die Anbindung der Knotenpunkte an lokale Zubringer erforderlich. Triff die notwendigen Entscheidungen hinsichtlich der bevorzugten Verkehrsmittel.
fr: Bien joué. Le transport longue distance entre les plaques tournantes est assuré. Il faut maintenant connecter les plaques tournantes aux transports locaux. Prenez les décisions nécessaires pour choisir le mode de transport adéquat.
ja: よく出来ました。 これでハブ間の長距離輸送が確実になりました。 次はハブを地域のフィーダーに接続する必要があります。 優先する交通手段に関して、必要な決定を下しましょう。
ru: Отлично. Дальние перевозки между ключевыми пунктами обеспечены. Теперь нужно соединить эти пункты с местным сообщением. Примите необходимые решения касательно вида транспорта.

# MISSION_FUTURECITY_TASK_3_DECIDE_NAME
source: Choose Focus
de: Schwerpunkt setzen
fr: Choix important
ja: 焦点を選ぶ
ru: Выбрать направление работы

# MISSION_FUTURECITY_TASK_3_DECIDE_OPTION1
source: Focus on industry
de: Schwerpunkt Industrie
fr: Se concentrer sur l'industrie
ja: 産業に集中
ru: Сосредоточиться на промышленности

# MISSION_FUTURECITY_TASK_3_DECIDE_OPTION2
source: Focus on business
de: Schwerpunkt Gewerbe
fr: Se concentrer sur les compagnies
ja: ビジネスに集中
ru: Сосредоточиться на бизнесе

# MISSION_FUTURECITY_TASK_3_DECIDE_TASK
source: Make a decision
de: Triff eine Entscheidung
fr: Prendre une décision
ja: 決定を下す
ru: Примите решение

# MISSION_FUTURECITY_TASK_3_DECIDE_TEXT
source: Two options exist for channeling this growth: focus on industrial operations or focus on commercial operations.
de: Es existieren zwei Optionen zur Lenkung des Wachstums: Die Konzentration auf Industriebetriebe oder die Konzentration auf Gewerbebetriebe.
fr: Vous avez deux options pour contrôler cette croissance : se concentrer sur les opérations industrielles ou se concentrer sur les opérations commerciales.
ja: この成長をチャネリングするには産業業務に焦点をあてるか、商業事業に焦点をあてるか、の2つの選択肢があります。
ru: Вы можете сосредоточиться либо на промышленных предприятиях, либо на коммерческих предприятиях.

# MISSION_FUTURECITY_TASK_3_IMPLEMENT_NAME
source: Deliver goods
de: Waren liefern
fr: Livrer des biens de consommation
ja: 商品の運搬
ru: Доставить товары

# MISSION_FUTURECITY_TASK_3_IMPLEMENT_SUB1
source: Deliver machines
de: Maschinen liefern
fr: Livrer des machines
ja: 機械の運搬
ru: Доставить машинное оборудование

# MISSION_FUTURECITY_TASK_3_IMPLEMENT_SUB2
source: Deliver construction materials
de: Baumaterial liefern
fr: Livrer des matériaux de construction
ja: 建設資材の運搬
ru: Доставить стройматериалы

# MISSION_FUTURECITY_TASK_3_IMPLEMENT_SUB3
source: Deliver fuel
de: Treibstoff liefern
fr: Livrer du carburant
ja: 燃料の運搬
ru: Доставить топливо

# MISSION_FUTURECITY_TASK_3_IMPLEMENT_SUB4
source: Deliver food
de: Nahrung liefern
fr: Livrer de la nourriture
ja: 食品の運搬
ru: Доставить еду

# MISSION_FUTURECITY_TASK_3_IMPLEMENT_SUB5
source: Deliver tools
de: Werkzeuge liefern
fr: Livrer des outils
ja: 工具の運搬
ru: Доставить инструменты

# MISSION_FUTURECITY_TASK_3_IMPLEMENT_SUB6
source: Deliver goods
de: Güter liefern
fr: Livrer des biens de consommation
ja: 商品の運搬
ru: Доставить товары

# MISSION_FUTURECITY_TASK_3_IMPLEMENT_TASK
source: Meet all the requirements.
de: Erfülle sämtliche Bedingungen.
fr: Atteignez tous les objectifs.
ja: すべての要件を満たしましょう。
ru: Обеспечьте необходимые нужды.

# MISSION_FUTURECITY_TASK_3_IMPLEMENT_TEXT
source: You've made your decision. The decision calls for supplying suitable goods in the corresponding quantity.
de: Du hast dich entschieden. Die Entscheidung erfordert die Lieferung der entsprechenden Waren in der entsprechenden Menge.
fr: Vous avez pris votre décision. Cette décision requiert que vous livriez des quantités appropriées de biens de consommation.
ja: 決定を下しました。 この決定から、適切な数量の対応する商品を運搬する必要があります。
ru: Вы приняли решение. Теперь нужно доставить адекватное количество соответствующих товаров.

# MISSION_FUTURECITY_TASK_3_NAME
source: Growth Control
de: Wachstumssteuerung
fr: Contrôle de la croissance
ja: 成長抑制
ru: Контроль над ростом

# MISSION_FUTURECITY_TASK_3_TEXT
source: Well done. The connection of transportation hubs to local networks is assured. Now it's necessary to channel the growth that was stimulated as a result. Make the necessary decisions with respect to future key facilities.
de: Gut gemacht. Die Anbindung der Verkehrsknotenpunkte an lokale Netze ist gewährleistet. Nun ist die Lenkung des dadurch angeregten Wachstums erforderlich. Triff die notwendigen Entscheidungen hinsichtlich der künftigen Schlüsselbetriebe.
fr: Bien joué. Les plaques tournantes ont été connectées au réseau local. La croissance qui en résulte doit être contrôlée. Prenez les décisions nécessaires concernant les industries d'avenir principales.
ja: よく頑張りました。 ハブはローカルネットワークにつながりました。 これによって刺激された成長を利用する必要があります。 将来の主要産業に関して必要な決定を下しましょう。
ru: Отлично. Ключевые пункты соединены с местным сообщением. Вызванный этим рост следует направить в полезное русло. Примите необходимые решения касательно того, на что ориентироваться в будущем.

# MISSION_FUTURECITY_TASK_4_DECIDE_NAME
source: Choose Focus
de: Schwerpunkt setzen
fr: Choix important
ja: 焦点を選ぶ
ru: Выбрать направление работы

# MISSION_FUTURECITY_TASK_4_DECIDE_OPTION1
source: Focus on residents
de: Schwerpunkt Wohnen
fr: Se concentrer sur les résidents
ja: 住民に焦点をあてる
ru: Сосредоточиться на гражданах

# MISSION_FUTURECITY_TASK_4_DECIDE_OPTION2
source: Focus on industry and business
de: Schwerpunkt Industrie und Gewerbe
fr: Se concentrer sur l'industrie et les compagnies
ja: 産業とビジネスに焦点をあてる
ru: Сосредоточиться на промышленности и бизнесе

# MISSION_FUTURECITY_TASK_4_DECIDE_TASK
source: Make a decision.
de: Triff eine Entscheidung.
fr: Prenez une décision.
ja: 決定を下しましょう。
ru: Примите решение.

# MISSION_FUTURECITY_TASK_4_DECIDE_TEXT
source: Two options exist with respect to further urban development: focus on the needs of the residential population or focus on the needs of industry and commerce.
de: Es existieren zwei Optionen hinsichtlich der weiteren Stadtentwicklung: Die Konzentration auf die Bedürfnisse der Wohnbevölkerung oder die Konzentration auf die Bedürfnisse von Industrie und Gewerbe.
fr: Vous avez deux options pour le développement futur de la ville : vous concentrer sur les besoins des résidents ou vous concentrer sur les besoins de l'industrie et des compagnies.
ja: 町の未来の発展に向けて、住民のニーズに焦点をあてるか、産業やビジネスのニーズに焦点をあてるか、の2つの選択肢があります。
ru: Вы можете сосредоточиться либо на нуждах граждан, либо на нуждах промышленности и бизнеса.

# MISSION_FUTURECITY_TASK_4_IMPLEMENT_NAME
source: Neighborhood Development
de: Quartiere entwicklen
fr: Développement des quartiers
ja: 地域開発
ru: Квартальное развитие

# MISSION_FUTURECITY_TASK_4_IMPLEMENT_SUB1
source: Reach size of residential area
de: Grösse Wohngebiet erreichen
fr: Atteindre la taille de population
ja: 人口数に達する
ru: Добиться численности населения

# MISSION_FUTURECITY_TASK_4_IMPLEMENT_SUB2
source: Reach size of industry and commercial area
de: Grösse Industrie- und Gewerbegebiet erreichen
fr: Taille d'industrie et de zone commerciale atteinte
ja: 産業と商業エリアのサイズに到達
ru: Добиться размера промышленного и торгового района
