Repository: morecool/transportfever2_kr
Catalog: languages/res-*.po
Languages: de, fr, ja, ru

# VEHICLE_BUS_D40_DESCRIPTION
source: The D40 city bus was built by New Flyer Industries. Its side walls were made of hollow tubes and covered with fiberglass, while the wheel guards were made of stainless steel.
de: Der D40-Linienbus wurde von New Flyer Industries gebaut. Seine Seitenwände waren aus hohlen Rohren aufgebaut und mit Fiberglas verkleidet, während die Radkasten aus Edelstahl bestanden.
fr: Le bus urbain D40 était produit par New Flyer Industries. Ses parois latérales étaient composées de tubes creux et couvertes de fibre de verre, tandis que ses garde-roues étaient en acier inoxydable.
ja: D40市バスは、New Flyer Industriesによって作られました。中空管で作られた側板はグラスファイバーで覆われ、ホイールガードはステンレススチール製になっています。
ru: Городской автобус D40 производился компанией New Flyer Industries. Панели кузова изготавливались из полых трубок и покрывались стеклопластиком, а колёсные арки были сделаны из нержавеющей стали.

# VEHICLE_BUS_DROSHKY_DESCRIPTION
source: Originally, the light 4-wheel coach was used for excursions by noble families. Later the Droshky became the predecessor of the modern taxi.
de: Ursprünglich wurde der leichte 4-Rad-Kutschenwagen für Ausflüge von Adelsfamilien genutzt. Später wurden die Droshky zum Vorgänger des modernen Taxis.
fr: À l'origine, il s'agissait d'une diligence à 4 roues servant lors des excursions de familles nobles. Plus tard, les drojki sont devenus les ancêtres des taxis modernes.
ja: ロシアの貴族が遠出に使用していた軽装四輪馬車。後に現代タクシーの原型となりました。
ru: Изначально лёгкий четырёхколёсный экипаж предназначался для прогулок благородных господ. Со временем же дрожки стали прообразом современного такси.

# VEHICLE_BUS_DROSHKY_NAME
source: Droshky
fr: Drojki
ja: ドロシュキー
ru: Дрожки

# VEHICLE_BUS_DUX_DESCRIPTION
source: Powered by an electric motor, this bus was originally intended to serve as a shuttle for hotel guests.
de: Dieser von einem Elektromotor angetriebene Bus sollte ursprünglich als Shuttle für Hotelgäste dienen.
fr: Avec son moteur électrique, ce bus devait à l'origine servir de navette pour les clients d'hôtels.
ja: 電気モーター駆動のバス。当初はホテル客の送迎に使われていました。
ru: Изначально этот автобус с электродвигателем использовали, чтобы развозить постояльцев гостиниц.

# VEHICLE_BUS_ECITARO_DESCRIPTION
source: The eCitaro has six to ten batteries installed with a total output of up to 243 kWh.
de: Im eCitaro sind sechs bis zehn Batterien mit einer Gesamtleistung von bis zu 243 kWh installiert.
fr: L'eCitaro est équipé de six à dix batteries, pour une puissance totale pouvant monter jusqu'à 243 kWh.
ja: eCitaroは6～10のバッテリーを搭載し、総出力は最大243kWhになります。
ru: В автобус eCitaro устанавливают от шести до десяти аккумуляторных батарей общей мощностью 243 кВт/ч.

# VEHICLE_BUS_ET13_DESCRIPTION
source: The ET 13 was a widely used engine-powered bus built in Austria.
de: Der ET 13 war ein weitverbreiteter motorbetriebener Bus und wurde in Österreich gebaut.
fr: L'ET 13 était un bus motorisé largement répandu, produit en Autriche.
ja: ET 13は、オーストリア製の幅広く使用されたエンジン駆動バスです。
ru: ET 13 — некогда широко распространённый австрийский автобус с двигателем внутреннего сгорания.

# VEHICLE_BUS_FUSO_B46_DESCRIPTION
source: This bus is unusually spacious for a Japanese vehicle. The manufacturer's employees were allowed to give it its name "Fuso".
de: Für ein japanisches Fahrzeug ist dieser Bus ungewöhnlich geräumig. Die Mitarbeiter des Herstellers durften ihm seinen Namen "Fuso" geben.
fr: Ce bus est inhabituellement spacieux pour un véhicule japonais. Les employés du fabricant ont été invités à proposer un nom, et c'est ainsi qu'il fut baptisé "Fuso".
ja: 日本製には珍しく、広々とした車内になっています。メーカー従業員により、日本の異称である"扶桑"にちなんで名付けられました。
ru: По японским меркам этот автобус необычайно просторен. Работники завода-производителя назвали его Fuso.

# VEHICLE_BUS_GAGGENAU_C40_DESCRIPTION
source: The C40 was used as one of the first city buses in the Russian Empire. It was manufactured in Germany.
de: Der C40 kam als einer der ersten Stadtbusse im russischen Kaiserreich zum Einsatz. Gefertigt wurde er in Deutschland.
fr: Produit en Allemagne, le C40 était l'un des premiers bus urbains employés dans l'empire russe.
ja: C40は、ロシア帝国初の市バスの1つとして使用されました。ドイツ製。
ru: Немецкий автобус C40 — один из первых городских автобусов в Российской империи.

# VEHICLE_BUS_GM_FISHBOWL_DESCRIPTION
source: Generally known under the nickname "Fishbowl" (goldfish bowl; because of the six-part rounded windshield), more than 44,000 units of this iconic North American city bus were produced.
de: Allgemein unter dem Spitznamen "Fishbowl" (Goldfischglas; wegen der sechsteiligen abgerundeten Frontscheibe) bekannt, wurden mehr als 44.000 Stück dieser nordamerikanischen Linienbus-Ikone produziert.
fr: Généralement surnommé "Fishbowl" (Aquarium) en raison de son pare-brise arrondi en six parties), ce bus urbain nord-américain a été produit à plus de 44 000 unités.
ja: 北米を象徴する市バス。丸みのあるフロントガラスから"Fishbowl（金魚鉢）"の愛称で親しまれ、44,000台以上が生産されました。
ru: Из-за круглой формы лобового стекла этот классический североамериканский автобус прозвали «аквариумом». Всего было построено более 44 000 экземпляров.

# VEHICLE_BUS_HORSE_CARRIAGE_DESCRIPTION
source: An ordinary horse-drawn carriage, which was used for public transport in the early years.
de: Eine gewöhnliche Pferdekutsche, wie sie früher für den öffentlichen Verkehr verwendet wurde.
fr: Une calèche à chevaux des plus ordinaires, employée aux débuts des transports publics.
ja: 一般的な四輪馬車。鉄道が普及する前に広く用いられました。
ru: Самая обычная гужевая повозка — один из ранних видов общественного транспорта.

# VEHICLE_BUS_HORSE_CARRIAGE_NAME
source: Horse-drawn carriage
de: Pferdekutsche
fr: Calèche
ja: 四輪馬車
ru: Гужевая повозка

# VEHICLE_BUS_LANDAUER_DESCRIPTION
source: The Landauer was actually a motor-driven coach, built by the Benz company. It was the first bus in the world to be used on the Siegen-Nephten-Deuz route.
de: Der Landauer war eigentlich eine motorbetriebene Kutsche, gebaut von der Firma Benz. Er kam als erster Omnibus der Welt auf der Strecke Siegen-Netphen-Deuz zum Einsatz.
fr: Le Landauer était un autocar motorisé produit par l'entreprise Benz. Il fut le premier bus au monde à assurer la liaison Siegen-Netphen-Deuz.
ja: Benz社が作ったモータ駆動の四輪馬車。世界最初のバスとしてジーゲン - ネフェン - ドイウ区間に採用されました。
ru: Landauer — экипаж с бензиновым двигателем производства компании Benz. Этот первый в своём роде автобус обслуживал маршрут «Зиген — Нетфен — Дойц».

# VEHICLE_BUS_MACK_1900_USA_DESCRIPTION
source: In 1900 the Mack brothers built their first successful passenger bus. For eight years it drove in Brooklyn's Prospect Park and was then converted into a truck. The mileage was one million miles!
de: 1900 bauten die Gebrüder Mack ihren ersten erfolgreichen Personenbus. Er fuhr acht Jahre lang im Brooklyn's Prospect Park und wurde dann zu einem Lastwagen umgebaut. Die Fahrleistung betrug eine Million Meilen!
fr: En 1900, les frères Mack assemblèrent leur premier bus destiné au transport de passagers. Huit ans durant, il sillonna le Prospect Park de Brooklyn, avant d'être reconverti en camion. Son compteur affichait alors plus d'un million et demi de kilomètres !
ja: Mack兄弟が1900年に初めて製造した旅客バス。ブルックリンのプロスペクト公園を8年間走った後、トラックに改造されました。走行距離は100万マイル！
ru: В 1900 году братья Мак построили свой первый удачный пассажирский автобус. На протяжении восьми лет он обслуживал Проспект-парк в Бруклине, а потом был переделан в грузовик. За это время автобус успел пройти миллион миль!

# VEHICLE_BUS_MAN_SL_192_DESCRIPTION
source: Standard city bus, which was built in large numbers.
de: Ein Standard-Linienbus, der in grosser Stückzahl gebaut wurde.
fr: Un bus urbain standard, produit en très grand nombre.
ja: 大量生産された一般的な市バス車両です。
ru: Обычный городской автобус массового производства.

# VEHICLE_BUS_MAZ_103_DESCRIPTION
source: This bus is usually used for local transport and is still produced in Belarus today.
de: Dieser Bus dient in der Regel im Nahverkehr und wird noch heute in Weißrussland produziert.
fr: Ce bus est couramment employé dans les réseaux de transport locaux, et est encore actuellement produit en Biélorussie.
ja: 地方輸送に使われるバス。ベラルーシで現在も製造されています。
ru: Этот автобус белорусского производства выполняет роль городского транспорта. Выпускается и поныне.

# VEHICLE_BUS_MAZ_103_NAME
source: Maz 103
ru: МАЗ-103

# VEHICLE_BUS_OBEISSANTE_DESCRIPTION
source: Built by the Frenchman Amédée Bollée, this steam bus travelled over longer distances, e.g. from Le Mans to Paris.
de: Dieser vom Franzosen Amédée Bollée gebaute Dampfomnibus bereits über grössere Strecken, z. B. von Le Mans nach Paris.
fr: Construit par le Français Amédée Bollée, ce bus à vapeur était abonné aux longs trajets, comme Le Mans-Paris.
ja: フランス人技師のAmédée Bolléeによって作られた蒸気バス。ル・マンからパリなど、長距離を走行できます。
ru: Этот паровой автобус, сконструированный французским изобретатем Амеде Болле, использовался для поездок на большие расстояния — например, на маршруте от Ле-Мана до Парижа.

# VEHICLE_BUS_POSTKUTSCHE_DESCRIPTION
source: An ordinary stagecoach, which was used for public transport in the early years.
de: Eine gewöhnliche Postkutsche, wie sie früher für den öffentlichen Verkehr verwendet wurde.
fr: Une diligence des plus ordinaires, employée aux débuts des transports publics.
ja: 一般的な駅馬車。鉄道が普及する前に広く用いられました。
ru: Самый обычный дилижанс — один из ранних видов общественного транспорта.

# VEHICLE_BUS_POSTKUTSCHE_NAME
source: Stagecoach
de: Postkutsche
fr: Diligence
ja: 駅馬車
ru: Дилижанс

# VEHICLE_BUS_SAURER_TUESCHER_DESCRIPTION
source: A city bus on a Saurer hood chassis 2 BOD-P with body construction by Tüscher.
de: Ein Stadtlinienbus auf einem Saurer-Hauben-Fahrgestell 2 BOD-P mit Karosserieaufbau der Firma Tüscher.
fr: Un bus urbain doté d'un châssis Saurer 2 BOD-P, et assemblé par Tüscher.
ja: Tüscher社の車体にSaurer社製ボンネットの2 BOD-Pを組み合わせた市バス。
ru: Городской автобус с кузовом производства Tüscher и шасси производства Saurer.

# VEHICLE_BUS_SCHNEIDER_PB2_DESCRIPTION
source: The Schneider PB2 was originally a French military transporter in the First World War. Later it was exported and used as a bus in many American cities, including New York.
de: Der Schneider PB2 war ursprünglich ein französischer Militärtransporter des Ersten Weltkriegs. Später wurde er exportiert und als Bus in vielen amerikanischen Städten verwendet, auch in New York.
fr: Le Schneider PB2 était à l'origine un véhicule de transport militaire français, ayant servi lors de la Première Guerre mondiale. Plus tard, il fut exporté et employé en tant que bus dans de nombreuses villes américaines, telle que New York.
ja: Schneider PB2は当初、第一次大戦で使用されたフランス軍の輸送車です。後に輸出され、ニューヨークを始めとする多くの米国都市でバスとして使用されました。
ru: Изначально Schneider PB2 служил для перевозки французских войск на фронтах Первой мировой войны. Впоследствии его экспортировали в Америку, где использовали в качестве городского автобуса во многих городах, включая Нью-Йорк.

# VEHICLE_BUS_TROIKA_DESCRIPTION
source: In contrast to other coaches, the traditional Russian "troika" stretches the horses next to each other.
de: Im Gegensatz zu anderen Kutschen werden die Pferde bei der traditionellen russischen "Troika" nebeneinander angespannt.
fr: Contrairement aux autres diligences, la "troïka" russe traditionnelle aligne ses chevaux de front.
ja: ロシア伝統の四輪馬車である"トロイカ"は、馬を横並びにつないで車を引かせます。
ru: Русская тройка отличается от других экипажей тем, что кони в ней запряжены в один ряд.

# VEHICLE_BUS_TROIKA_NAME
source: Troika
fr: Troïka
ja: トロイカ
ru: Тройка

# VEHICLE_BUS_TWIN_COACH_DESCRIPTION
source: Twin Coach was an American vehicle manufacturer based in Kent, Ohio from 1927 to 1955.
de: Twin Coach war von 1927 bis 1955 ein amerikanischer Fahrzeughersteller in Kent, Ohio.
fr: Twin Coach était un fabricant de véhicules américain actif entre 1927 et 1955, dont le siège se situait à Kent, dans l'Ohio.
ja: 1927～1955年にオハイオ州ケント市を本拠に操業していた米国の自動車メーカー、Twin Coachによる車両。
ru: Twin Coach — американская компания по производству транспортных средств, которая работала в городе Кент, штат Огайо, с 1927 по 1955 гг.

# VEHICLE_BUS_VOLVO_5000_DESCRIPTION
source: This bus is a low-floor rear engine city bus on a Volvo chassis with bodywork from Säffle.
de: Dieser Bus ist ein niederfluriger Heckmotor-Stadtbus auf Volvo-Chassis mit Aufbau von Säffle.
fr: Un bus à plancher surbaissé avec moteur à l'arrière, doté d'un châssis Volvo et d'une carrosserie Säffle.
ja: リヤエンジンの低床バス。Volvoの車台にSäffleの車体が組み合わされています。
ru: Автобус с низким полом и двигателем, расположенным сзади. Построен на шасси Volvo, кузов производен компанией Säffle.

# VEHICLE_BUS_WRIGHT_STREETCAR_RTV_DESCRIPTION
source: The Wright StreetCar is an articulated bus developed by Wrightbus and Volvo. It is based on an adapted Volvo B7LA chassis, has a separate driver's compartment and is air-conditioned.
de: Der Wright StreetCar ist ein von Wrightbus und Volvo entwickelter Gelenkbus. Er basiert auf einem angepassten Volvo-B7LA-Chassis, hat einen separaten Fahrerraum und ist klimatisiert.
fr: Le Wright StreetCar est un bus articulé conçu par Wrightbus et Volvo. Il possède un châssis Volvo B7LA modifié, ainsi qu'un compartiment séparé pour le conducteur et un système de climatisation.
ja: WrightbusとVolvoによって開発された連結駆動バス。Volvo B7LAの車体をベースに、独立した運転台と空調を備えています。
ru: Wright StreetCar — двухсекционный автобус, разработанный компаниями Wrightbus и Volvo. Он построен на специально приспособленном шасси автобуса Volvo B7LA. Кабина водителя отделена от салона, а сам автобус оснащён кондиционером.

# VEHICLE_BUS_ZIS_155_DESCRIPTION
source: The ZIS-155 was one of the most widely used city buses in the Soviet Union in the 1950s.
de: Der ZIS-155 war in den 1950er-Jahren einer der am weitesten verbreiteten Stadtbusse in der Sowjetunion.
fr: Le ZIS-155 était l'un des bus urbains les plus courants dans l'Union soviétique des années 1950.
ja: ZIS-155は、1950年代のソ連で最も広く使われた市バスの1つです。
ru: ЗИС-155 был основным городским автобусом СССР на протяжении 1950-х годов.

# VEHICLE_BUS_ZIS_155_NAME
source: Zis-155
ru: ЗИС-155

# VEHICLE_BUS_ZUHAI_GTQ_6186BEVBT3_DESCRIPTION
source: The futuristic articulated bus manufactured in southern China is moved forward by an electric drive.
de: Dieser in Südchina hergestellte futuristische Gelenkbus wird von einem Elektroantrieb angetrieben.
fr: Ce bus articulé à l'allure futuriste est produit dans le sud de la Chine et équipé d'un moteur électrique.
ja: 中国北部で製造された革新的な連結駆動バス。電気駆動で前進します。
ru: Этот футуристический двухсекционный автобус производится в южном Китае и приводится в движение электродвигателем.

# VEHICLE_MULTIPLEUNIT_ALCO_PA_PB_DESCRIPTION
source: The Alco PB is the cabless booster unit B which matched the PAs and increased the horsepower rating.
de: Die Alco PB ist der Booster (B-Einheit ohne Führerstand) zur PA und sorgt für eine Verdoppelung der Leistung.
fr: L'Alco PB est l'unité B de suralimentation sans cabine de conduite qui permet à ce train de rivaliser avec le PA et de bénéficier d'une puissance accrue.
ja: Alco PBは、運転室を持たないブースター・ユニットBで、PAとより高い馬力定格を実現しています。
ru: Alco PB — бустерная секция для локомотива Alco PA, эксплуатируется в сцепке с основным локомотивом для увеличения мощности.

# VEHICLE_MULTIPLEUNIT_AVELIA_LIBERTY_DESCRIPTION
source: The Avelia Liberty is a TGV-based high-speed train adapted for North America. With appropriate infrastructure and tilting technology speeds up to 299km/h are possible, without tilting 350km/h are possible.
de: Der Avelia Liberty basiert auf dem TGV-Hochgeschwindigkeitszug. Bei entsprechender Infrastruktur und Neigetechnik sind Geschwindigkeiten von bis zu 299 km/h möglich, ohne Neigetechnik sogar bis zu 350 km/h.
fr: L'Avelia Liberty est un train à grande vitesse conçu sur le modèle du TGV et adapté pour l'Amérique du Nord. Une infrastructure appropriée alliée à un système pendulaire lui permet d'atteindre une vitesse de 299 km/h, avec des pointes à 350 km/h sans technologie pendulaire.
ja: Avelia Libertyは、TGVを元にした北米向けの高速列車です。適切な基礎構造と傾斜補正技術によって最高時速299kmを実現し、傾斜なしでは時速350kmでの走行が可能です。
ru: Avelia Liberty — скоростной поезд на базе модели TGV, адаптированный для Северной Америки. С правильной инфраструктурой и уклонами может достигать 299 км/ч, без уклонов — 350 км/ч.

# VEHICLE_MULTIPLEUNIT_ES1_LASTOCHKA_DESCRIPTION
source: The Lastochka is equipped with a electric dual-system. This allows the trains to run on the DC powered Black Sea lines as well as the Adler–Krasnaya Polyana region, which uses AC voltage.
de: Der Lastochka ist mit einem elektrischen Dual-System ausgestattet. Auf diese Weise können die Züge auf den Gleichstromleitungen des Schwarzen Meeres, sowie in der Region Adler – Krasnaya Polyana verkehren, die mit Wechselspannung betrieben wird.
fr: Le Lastochka est doté d'un double-système électrique, ce qui permet aux trains de rouler aussi bien sur les rails de la American Black Sea Line, qui utilisent un courant continu, que sur la ligne russe Adler-Krasnaïa Poliana, qui emploie un courant alternatif.
ja: Lastochkaは、2系統の電化方式を備えています。これによって、直流を用いる黒海路線と、交流を用いるアドレル - クラースナヤ・ポリャーナ間の両方を走行できます。
ru: «Ласточка» — двухсистемный электропоезд (постоянного тока и переменного тока), благодаря своему оснащению способный идти как по путям Черноморского побережья, так и по путям региона Адлер — Красная поляна.

# VEHICLE_MULTIPLEUNIT_ES1_LASTOCHKA_NAME
source: ES1 Lastochka
ru: ЭС1 «Ласточка»

# VEHICLE_MULTIPLEUNIT_FUXING_HAO_DESCRIPTION
source: This modern high-speed train is designed for speeds up to 400 km/h. During a test two trains passed each other at 420 km/h, a relative speed of 840km/h to each other.
de: Dieser moderne Hochgeschwindigkeitszug ist für Geschwindigkeiten bis zu 400 km/h ausgelegt. Während eines Tests fuhren zwei Züge mit 420 km/h aneinander vorbei, was einer relativen Geschwindigkeit von 840 km/h entspricht.
fr: Ce train moderne à grande vitesse est conçu pour atteindre une vitesse allant jusqu'à 400 km/h. Lors d'un test, deux rames se sont croisées à 420 km/h, soit une vitesse relative de 840 km/h.
ja: 最高時速400kmとして設計された現代的な高速列車。試験運転では、2つの列車が時速420kmですれ違い、相対速度は時速840kmとなりました。
ru: Современный высокоскоростной поезд, способный развивать скорость до 400 км/ч. Во время тестирования два поезда проехали мимо друг друга со скоростью 420 км/ч.

# VEHICLE_MULTIPLEUNIT_FUXING_HAO_NAME
source: Fuxing Hao
ru: Фусин

# VEHICLE_MULTIPLEUNIT_ICE1_DESCRIPTION
source: The ICE 1 is the first mass-produced high-speed train in Germany. A test train in 1988 set a new speed record for rail vehicles, reaching 406.9 km/h.
de: Der ICE 1 ist der erste in Serie gefertigte Hochgeschwindigkeitszug in Deutschland. Ein Versuchszug stellte 1988 mit 406,9km/h einen neuen Geschwindigkeitsrekord für Schienenfahrzeuge auf.
fr: Le ICE 1 est le premier train allemand à grande vitesse à être produit en masse. En 1988, un modèle de test a établi un nouveau record de vitesse pour les véhicules sur rails en atteignant les 406,9 km/h.
ja: ICE 1は、ドイツで初めて大量生産された高速列車です。1988年の試験運転では時速406.9kmに達し、鉄道車両として新記録を樹立しました。
ru: ICE 1 — первый серийный скоростной поезд в Германии. Тестовый прототип установил в 1988 году новый железнодорожный рекорд скорости — 406,9 км/ч.

# VEHICLE_MULTIPLEUNIT_METROLINER_DESCRIPTION
source: The Metroliners, as extra-fare express trains between Washington, D.C. and New York City, used self-powered electric multiple unit cars.
de: Die Metroliner-Elektrotriebzüge waren zuschlagspflichtige Schnellzüge zwischen Washington, D.C. und New York City.
fr: Les Metroliners, les trains express onéreux qui relient Washington et New York, sont composés de voitures à unités électriques multiples auto-alimentées.
ja: Metrolinerは、ワシントンDCとニューヨークを結ぶ特急列車で、追加運賃がかかります。電気的に完結した車両を使用していました。
ru: Metroliner — премиальные экспресс-поезда, курсирующие между Вашингтоном и Нью-Йорком. Использовали составы с автономным питанием.

# VEHICLE_MULTIPLEUNIT_MIRAGE_DESCRIPTION
source: This three-part electric multiple unit was used for commuter traffic in Switzerland. Combining all-axle-drive and high power, it was optimized for high acceleration. This led to the nickname "Mirage".
de: Der dreiteilige Vorortstriebzug, mit seinem Allachsen-Antrieb und der hohen Leistung auf grosse Beschleunigung optimiert, war unter dem Spitznamen "Mirage" bekannt.
fr: Cette triple-unité électrique multiple était utilisée pour le trafic quotidien en Suisse. Sa propulsion multi-essieux alliée à sa puissance élevée lui permettait de réaliser de fortes accélérations, d'où le surnom qu'on lui donna : "Mirage".
ja: 3両編成の電車で、スイスで通勤車両として用いられました。全軸駆動と高出力を兼ねそろえ、高加速度に最適化されています。このことから、"Mirage"と呼ばれるようになりました。
ru: Этот трёхчастный электропоезд использовался в пригородном сообщении Швейцарии. Высокая мощность и полный привод позволяли совершать максимально быстрый разгон. Из-за этой особенности электропоезд получил название «Мираж».

# VEHICLE_MULTIPLEUNIT_MIRAGE_NAME
source: RABDe 12/12 Mirage
ja: Be 12/12 Mirage
ru: RABDe 12/12 «Мираж»

# VEHICLE_MULTIPLEUNIT_RA2_DESCRIPTION
source: The РА2 has been designed for use on non-electrified high-traffic sections and is specially designed for climatically difficult environments.
de: Der РА2 ist für den Einsatz auf nichtelektrifizierten Abschnitten mit hohem Passagieraufkommen entwickelt worden und ist speziell für klimatisch schwierige Umgebungen konzipiert.
fr: LE RA2 a été conçu pour être utilisé sur les sections non électrifiées au trafic important et est particulièrement adapté aux climats contraignants.
ja: PA2は、非電化の高交通量区間で用いられ、特に悪天候に耐えられるよう設計されています。
ru: PA2 предназначался для эксплуатации на не электрифицированных направлениях с высокой нагрузкой и в сложных климатических условиях.

# VEHICLE_MULTIPLEUNIT_RA2_NAME
source: RA2
ru: РА2

# VEHICLE_MULTIPLEUNIT_RE_450_DESCRIPTION
source: Driven by a four-axle electric locomotive, the RE 450 is often used for S-Bahn services. The locomotive even contains a luggage compartment, which is rarely used.
de: Eine vierachsige Umrichterlokomotive für die S-Bahn, für die erste Generation von Doppelstock-Pendelzügen gebaut. Die Lokomotive enthält sogar ein Gepäckabteil, welches aber kaum genutzt wird.
fr: Porté par une locomotive électrique à quatre essieux, le RE 450 est souvent employé par la S-Bahn. La locomotive contient même un compartiment bagages, rarement utilisé.
ja: RE450はS-Bahnで主に用いられた4軸電気機関車です。荷物室まで備えていたものの、使われることはほとんどありませんでした。
ru: Четырёхприводный электрический электровоз Re 450 часто использующийся на линиях S-Bahn. В электровозе есть даже багажное отделение, но оно почти не используется.

# VEHICLE_MULTIPLEUNIT_RE_450_NAME
source: Re 450 commuter train
de: Re 450 Pendelzug
fr: Train de banlieue Re 450
ja: Re 450通勤列車
ru: Пригородный поезд Re 450

# VEHICLE_MULTIPLEUNIT_RUSSIAN_CLASS_ED9M_DESCRIPTION
source: The trains of the series ED9M are equipped with wear-free recuperation brakes. This allows during braking a partial recovery of kinetic energy as electrical energy.
de: Die Züge der Reihe ED9M sind mit verschleissfrei Rekuperationsbremsen ausgestattet. Das ermöglicht beim Bremsvorgang eine teilweise Rückgewinnung der Bewegungsenergie als elektrische Energie.
fr: Les trains de la série ED9M sont équipés de freins à récupération inusables, ce qui permet de convertir une partie de l'énergie cinétique en énergie électrique lors du freinage.
ja: ED9M系の列車は耐摩耗の回生ブレーキを備えています。これによって、ブレーキ中に運動エネルギー回生の一部を電気エネルギーに変換できます。
ru: Поезда серии ЭД9М оснащены износостойкими рекуперационными тормозами, что позволяет им во время торможения преобразовывать часть кинетической энергии в электрическую.

# VEHICLE_MULTIPLEUNIT_RUSSIAN_CLASS_ED9M_NAME
source: Russian Class ED9M
fr: Classe ED9M russe
ja: ロシア鉄道：ED9M
ru: Электровоз ЭД9М
