Repository: morecool/transportfever2_kr
Catalog: languages/res-*.po
Languages: de, fr, ja, ru

# MISSION_SWISSMADE_CAMPAIGNSCREEN
source: A small country in the heart of Europe. Surrounded by nations increasingly at odds with each other. The 1930s have dawned and the whole world groans under the weight of a severe financial crisis – Switzerland, too. The word is: be thrifty and use available resources wisely. And don’t ever antagonize anyone. That would be bad for business, which is bad enough anyway!
de: Ein kleines Land, im Herzen Europas. Umzingelt von zusehends zerstrittenen Nationen. Die Dreissigerjahre des 20. Jahrhunderts sind angebrochen und die ganze Welt ächzt unter einer schweren Wirtschaftskrise − so auch die Schweiz. Es gilt, sparsam zu sein und die vorhandenen Ressourcen klug einzusetzen. Und bloss niemanden verärgern. Das wäre schlecht fürs ohnehin schlechte Geschäft!
fr: Ce petit pays, au cœur de l'Europe, est entouré de nations aux relations de plus en plus tendues. C'est le début des années 30, et le monde entier souffre d'une terrible crise financière. La Suisse non plus n'est pas épargnée. Le mot d'ordre : faire preuve d'économie et utiliser les ressources à disposition. Et surtout, ne se fâcher avec personne ! Les disputes sont mauvaises pour les affaires, sans parler des relations de voisinage.
ja: ヨーロッパの中央に位置する小国。対立を深め続けている国々に囲まれています。 1930年代が始まて、世界全体は深刻な金融危機に苦しんでおり、スイスもその例外ではありません。 世界の財布の紐は固くなり、使用可能な資源を賢く使っています。 敵を作ってはいけません。 ビジネスのマイナスとなり、それだけでも十分に悪影響を及ぼすからです！
ru: Маленькая страна в самом сердце Европы. Вокруг — страны, у которых постоянно есть друг к другу претензии. Наступили тридцатые годы, и весь мир стонет под гнётом финансового кризиса, который коснулся и Швейцарии. Лучше всего сейчас будет проявить бережливость и разумно распоряжаться доступными ресурсами. А самое главное — ни с кем не конфликтовать. Это невыгодно, а выгоду и без того сложно извлекать!

# MISSION_SWISSMADE_INTRO1
source: The global economy is down for the count.
de: Die Weltwirtschaft liegt am Boden.
fr: L'économie est au plus bas.
ja: 世界経済の機能は停止しました。
ru: Дни глобальной экономики сочтены.

# MISSION_SWISSMADE_INTRO2
source: The political climate has dark clouds on the horizon.
de: Die politische Grosswetterlage verdüstert sich.
fr: Le climat politique s'assombrit.
ja: 政治情勢には暗雲が立ち込めています。
ru: Политическая обстановка неуклонно ухудшается.

# MISSION_SWISSMADE_INTRO3
source: In Switzerland too, events are being viewed with a worried eye.
de: Auch in der Schweiz blickt man sorgenvoll auf das Geschehen.
fr: En Suisse aussi, on appréhende les événements à venir.
ja: スイスでも、展望が不安視されています。
ru: Это касается даже Швейцарии, где тревожно наблюдают за мировыми тенденциями.

# MISSION_SWISSMADE_INTRO4
source: Of all people, you have been promoted in this precarious situation.
de: Ausgerechnet in dieser prekären Situation wurdest du befördert.
fr: Et c'est dans cette situation précaire que vous avez reçu une promotion. C'est bien votre veine.
ja: 他の人はともかく、あなたはこの不安定な状況下で出世しました。
ru: В этой неспокойной ситуации вас повысили в должности.

# MISSION_SWISSMADE_INTRO5
source: Only recently it’s now you who guides the fate of the Swiss Federal Railways.
de: Seit kurzem lenkst du die Geschicke der Schweizerischen Bundesbahnen.
fr: Depuis peu, c'est vous qui tenez les rênes des Chemins de fer fédéraux suisses.
ja: つい最近、あなたはスイス連邦鉄道の将来を任されました。
ru: И с недавнего времени именно в ваших руках находится судьба швейцарских федеральных железных дорог.

# MISSION_SWISSMADE_INTRO6
source: Make your contribution so that the country survives these difficult times unharmed.
de: Trage dazu bei, dass das Land diese schwierigen Zeiten unbeschadet übersteht.
fr: Faites votre part pour assurer la sécurité du pays en ces temps troublés.
ja: 国家が、この難局を無事切り抜けられるよう貢献しましょう。
ru: Ваша задача — помочь стране пережить эти нелёгкие времена.

# MISSION_SWISSMADE_MEDAL_CHURCHILL_CAMPAIGNSCREENNAME
source: Churchill’s Arrow
de: Churchill-Pfeil
fr: La flèche de Churchill
ja: チャーチルの矢
ru: «Красная стрела» Черчилля

# MISSION_SWISSMADE_MEDAL_CHURCHILL_DRIVE_NAME
source: The best locomotive
de: Die beste Lok
fr: La meilleure locomotive
ja: 最高の機関車
ru: Лучший локомотив

# MISSION_SWISSMADE_MEDAL_CHURCHILL_DRIVE_SUB1
source: Have Churchill’s Arrow travel to Zurich
de: Churchill-Pfeil nach Zürich fahren lassen
fr: Conduisez la Flèche de Churchill jusqu'à Zurich
ja: チャーチルの矢をチューリッヒへ向かわせる
ru: «Красная стрела» Черчилля должна прибыть в Цюрих

# MISSION_SWISSMADE_MEDAL_CHURCHILL_DRIVE_SUB2
source: Have Churchill’s Arrow travel to St. Gallen
de: Churchill-Pfeil nach St. Gallen fahren lassen
fr: Conduisez la Flèche de Churchill jusqu'à Saint-Gall
ja: チャーチルの矢をザンクト・ガレンへ向かわせる
ru: «Красная стрела» Черчилля должна прибыть в Санкт-Галлен

# MISSION_SWISSMADE_MEDAL_CHURCHILL_DRIVE_TASK
source: Deploy the "Cle 2/4 Red Arrow" on the route from [link=jump_zurich]Zurich[/link] to [link=jump_stgallen]St. Gallen[/link].
de: Setze die "CLe 2/4 Roter Pfeil" auf der Strecke von [link=jump_zurich]Zürich[/link] nach [link=jump_stgallen]St. Gallen[/link] ein.
fr: Déployez la "Flèche Rouge Cle 2/4" sur la ligne reliant [link=jump_zurich]Zurich[/link] et [link=jump_stgallen]Saint-Gall[/link].
ja: "Cle 2/4 赤い矢"を[link=jump_zurich]チューリッヒ[/link]から[link=jump_stgallen]ザンクト・ガレン[/link]間のルートに配備しよう。
ru: Пустите «Красную стрелу» по маршруту из [link=jump_zurich]Цюриха[/link] в [link=jump_stgallen]Санкт-Галлен[/link].

# MISSION_SWISSMADE_MEDAL_CHURCHILL_DRIVE_TEXT
source: A celebrity as dignified as Mr. Churchill deserves to be treated appropriately. Use your best locomotive to chauffeur the Englishman around the country.
de: Einer solch würdevollen Persönlichkeit wie Herrn Churchill gebührt eine angemessene Behandlung. Chauffiere den Briten mit deiner besten Lok durchs Land.
fr: Une personnalité telle que M. Churchill doit être traitée avec les plus grands égards. Mettez votre meilleure locomotive à la disposition du Britannique.
ja: チャーチル首相ほどの威厳のある名士は、適切にもてなさなければなりません。 この英国の御仁を、最高の機関車で国を案内しましょう。
ru: Такая знаменитость, как господин Черчилль, заслуживает соответствующего отношения. Провезите его по Швейцарии на своём лучшем локомотиве.

# MISSION_SWISSMADE_MEDAL_CHURCHILL_FINISH_NAME
source: What a trip!
de: Welch eine Fahrt!
fr: Quel beau voyage !
ja: 何という旅でしょう！
ru: Вот это поездка!

# MISSION_SWISSMADE_MEDAL_CHURCHILL_FINISH_TEXT
source: What a joy! Sir Winston Churchill is delighted. What an honor. In celebration of this memorable event, from now on the locomotive will bear the great man’s name.
de: Freude herrscht! Sir Winston Churchill ist begeistert. Welch eine Ehre. Zur Feier dieses denkwürdigen Ereignisses soll die Lok fortan den Namen des Magistraten tragen.
fr: Quel bonheur ! Sir Winston Churchill est enchanté. C'est un honneur pour vous. En souvenir de sa venue, la locomotive portera désormais le nom de ce grand homme.
ja: なんと喜ばしい！ サー・ウィンストン・チャーチルが喜んでいます。何という栄誉でしょう。 記憶に残るイベントを記念して、この偉大な人物が乗った機関車には、彼の名前が残されました。
ru: Какая радость! Сэр Уинстон Черчилль доволен. Это большая честь для нас. Чтобы отметить это памятное событие, локомотив будет переименован в честь Черчилля.

# MISSION_SWISSMADE_MEDAL_CHURCHILL_NAME
source: An important visitor
de: Hoher Besuch
fr: Un visiteur de marque
ja: 重要な来客
ru: Важный посетитель

# MISSION_SWISSMADE_MEDAL_CHURCHILL_TEXT
source: Switzerland awaits a high-ranking visitor: None other than Sir Winston Churchill himself has announced a brief visit. Only the cream of the crop is good enough for this eminent figure.
de: Die Schweiz erwartet hohen Besuch: Kein Geringerer als Sir Winston Churchill selbst hat sich für eine Stippvisite angekündigt. Nur das Beste vom Besten ist für den Magistraten gut genug.
fr: La Suisse est sur le point d'accueillir un visiteur de haut rang. Sir Winston Churchill est attendu en personne pour une visite de courte durée. Ce personnage illustre mérite ce qu'il y a de mieux.
ja: スイスは要人の来訪を予定しています。他ならぬサー・ウィンストン・チャーチル本人が、短い滞在を告知したのです。 この重要人物には、最高の待遇が求められます。
ru: В Швейцарии ожидается высокопоставленный гость: сам сэр Уинстон Черчилль собирается нанести короткий визит. Этот выдающийся джентльмен достоин лишь самого лучшего.

# MISSION_SWISSMADE_MEDAL_ESCAPE_CAMPAIGNSCREENNAME
source: Saving lives
de: Leben retten
fr: Sauver des vies
ja: 人命救助
ru: Спасение жизней

# MISSION_SWISSMADE_MEDAL_ESCAPE_FINISH_NAME
source: Saved!
de: Gerettet!
fr: Sauvés !
ja: 救出！
ru: Спасены!

# MISSION_SWISSMADE_MEDAL_ESCAPE_FINISH_TEXT
source: Thanks to your brave intervention, large numbers of people were able to be saved from persecution. But now someone blew the whistle on it. And the Swiss Federal Council isn’t the least amused.
de: Dank deines beherzten Eingreifens konnten zahlreiche Menschen vor der Verfolgung bewahrt werden. Jetzt allerdings ist die Sache aufgeflogen. Und der Bundesrat ist gar nicht erfreut.
fr: Grâce à votre courageuse intervention, un grand nombre de réfugiés ont pu être sauvés. Mais quelqu'un a vendu la mèche, et le Conseil fédéral ne voit pas votre initiative d'un bon œil.
ja: あなたの勇気ある仲介で、多くの人々が迫害を免れました。 しかし、誰かに密告されてしまいました。驚いたのはスイス連邦議会だけではありません。
ru: Благодаря вашему отважному вмешательству множество людей спаслось от преследования. Только кто-то всё-таки вас сдал, и Федеральный совет Швейцарии совершенно не рад.

# MISSION_SWISSMADE_MEDAL_ESCAPE_HELP_NAME
source: Bringing people across the border
de: Menschen über die Grenze bringen
fr: Aider des réfugiés à passer la frontière
ja: 人々に国境を越えさせる
ru: Перевозка людей через границу

# MISSION_SWISSMADE_MEDAL_ESCAPE_HELP_SUB1
source: Establish a line from St. Gallen to Bregenz
de: Linie von Bregenz nach St. Gallen einrichten
fr: Établissez une ligne de Brégence à Saint-Gall
ja: ザンクト・ガレンからブレゲンツへの路線を確立
ru: Проложите маршрут из Санкт-Галлена в Брегенц

# MISSION_SWISSMADE_MEDAL_ESCAPE_HELP_SUB2
source: Transport people
de: Personen transportieren
fr: Transportez des réfugiés
ja: 人々の輸送
ru: Перевозка людей

# MISSION_SWISSMADE_MEDAL_ESCAPE_HELP_TASK
source: Establish a line from St. Gallen to Bregenz.
de: Richte eine Linie von St. Gallen nach Bregenz ein.
fr: Établissez une ligne de Saint-Gall à Brégence.
ja: ザンクト・ガレンからブレゲンツへの路線を確立しましょう
ru: Проложите маршрут из Санкт-Галлена в Брегенц.

# MISSION_SWISSMADE_MEDAL_ESCAPE_HELP_TEXT
source: Bring people secretly across the border by bus without getting caught.
de: Bringe die Menschen heimlich mit dem Bus über die Grenze, ohne dabei erwischt zu werden.
fr: Amenez des réfugiés en bus de l'autre côté de la frontière sans vous faire prendre.
ja: 捕まることなく、人々をバスで秘密裏に越境させましょう。
ru: Тайно перевезите людей через границу автобусом, не попавшись.

# MISSION_SWISSMADE_MEDAL_ESCAPE_NAME
source: Saving lives
de: Leben retten
fr: Sauver des vies
ja: 人命救助
ru: Спасение жизней

# MISSION_SWISSMADE_MEDAL_ESCAPE_TEXT
source: Jews are no longer safe beyond the border. Despite this, the Swiss government is no longer willing to grant them asylum. Captain Grüninger, a courageous commanding police officer from Saint Gallen, isn’t prepared to go along with this policy. Help him to protect people whose lives and freedom are endangered from being persecuted.
de: Jüdische Menschen sind ennet der Grenze nicht mehr sicher. Dennoch will der Bund ihnen kein Asyl mehr gewähren. Hauptmann Grüninger, ein beherzter Polizeikommandant aus St. Gallen, ist nicht bereit, diese Politik mitzutragen. Hilf ihm dabei, die an Leib und Leben bedrohten Menschen vor der Verfolgung zu bewahren.
fr: Les Juifs ne sont plus en sécurité de l'autre côté de la frontière. Malgré tout, le gouvernement suisse n'accepte plus de leur donner l'asile. Le capitaine Grüninger, un courageux commandant de police de Saint-Gall, refuse d'appliquer cette nouvelle politique. Aidez-le à protéger les réfugiés, qui craignent pour leur liberté et leur vie.
ja: ユダヤ人にとって、もはや国境の外は安全ではなくなりました。 それにもかかわらず、スイス政府は彼らを保護しようとしません。 グリュニンガー警部は、指揮権を持つ勇敢なザンクト・ガレンの警察官で、この政策に納得していません。 生命と自由が危険に晒されている人々を迫害から守る彼の行動を、手助けしましょう。
ru: Евреям теперь угрожает опасность и за границей. Но швейцарское правительство больше не желает предоставлять им убежище. Капитан Грюнингер, отважный командир полиции из Санкт-Галлена, не хочет мириться с таким положением дел. Помогите ему защитить от преследования людей, жизнь и свобода которых находятся под угрозой.

# MISSION_SWISSMADE_MEDAL_PLOT_CAMPAIGNSCREENNAME
source: Operation Tannenbaum
de: Unternehmen Tannenbaum
fr: Opération Tannenbaum
ja: タンネンバウム作戦
ru: Операция «Танненбаум»

# MISSION_SWISSMADE_MEDAL_PLOT_CLUE1A_NAME
source: Following the clue
de: Dem Hinweis folgen
fr: Suivre les indices
ja: 手がかりを追跡
ru: Проверить информацию

# MISSION_SWISSMADE_MEDAL_PLOT_CLUE1A_TASK
source: Find the next clue.
de: Finde den nächsten Hinweis.
fr: Trouvez l'indice suivant.
ja: 次の手がかりを探しましょう。
ru: Найдите следующую улику.

# MISSION_SWISSMADE_MEDAL_PLOT_CLUE1A_TEXT
source: German officers are scheming to annex Switzerland under the code name “Tannenbaum”, the German word for christmas tree. It was high time. A number of Swiss citizens want to actively support the project. They meet at a mansion on Rosenberg hill in Saint Gallen to make plans.
de: Unter dem Decknamen "Tannenbaum" planen deutsche Offiziere die Annexion der Schweiz. Das wurde auch Zeit. Einige Eidgenossen wollen das Vorhaben tatkräftig unterstützen. Sie treffen sich zur Planung in einer Villa am St. Galler Rosenberg.
fr: Des officiers allemands ourdissent l'annexion de la Suisse. Nom de code de l'opération : "Tannenbaum", ce qui signifie "sapin de Noël" en allemand. Il était temps. Un certain nombre de citoyens suisses veulent apporter leur aide. Ils doivent se réunir dans un manoir situé sur la colline du Rosenberg, à Saint-Gall, pour élaborer un plan.
ja: ドイツの役人は、「タンネンバウム」、ドイツ語でクリスマスツリーを意味するコードネームでスイスを併合しようと企んでいます。 もうそろそろいい時間です。 多くのスイス国民が、プロジェクトに賛同しています。 彼らは、ザンクト・ガレンのローゼンベルグの丘にある邸宅に集まり、計画を立てます。
ru: Немецкие генералы готовятся провести аннексию Швейцарии в ходе операции «Танненбаум», по-немецки — «новогодняя ёлка». Давно пора. Некоторые швейцарцы активно поддерживают этот проект. Они встречаются в особняке на холме Розенберг в Санкт-Галлене и обсуждают свои планы.

# MISSION_SWISSMADE_MEDAL_PLOT_CLUE1B_NAME
source: Following the clue
de: Dem Hinweis folgen
fr: Suivre les indices
ja: 手がかりを追跡
ru: Проверить информацию

# MISSION_SWISSMADE_MEDAL_PLOT_CLUE1B_TASK
source: Find the next clue.
de: Finde den nächsten Hinweis.
fr: Trouvez l'indice suivant.
ja: 次の手がかりを探しましょう。
ru: Найдите следующую улику.

# MISSION_SWISSMADE_MEDAL_PLOT_CLUE1B_TEXT
source: A fascist plot wants to hand the country to the Germans on a silver platter. That can’t be allowed to happen! Sabotage this diabolical plan. A meeting of conspirators is supposed to occur in the near future at a mansion on Rosenberg hill in Saint Gallen. Find and infiltrate the group.
de: Eine faschistische Verschwörung will das Land den Deutschen auf dem Silbertablett servieren. Das darf nicht sein! Sabotiere diesen teuflischen Plan. Ein konspiratives Treffen soll demnächst in einer Villa am St. Galler Rosenberg stattfinden. Finde und infiltriere die Gruppe.
fr: Un complot fasciste vise à offrir le pays aux Allemands sur un plateau d'argent. Il en est hors de question ! Vous devez contrecarrer ce plan odieux. Les conspirateurs ont prévu de se retrouver prochainement dans un manoir situé sur la colline du Rosenberg, à Saint-Gall. Trouvez et infiltrez le groupe extrémiste.
ja: ファシズム支持者は、ドイツが何の苦労もなく国を手に入れられるように計略を練っています。 そんな事は許されません！こんな悪魔的な計画は叩き潰しましょう。 陰謀を計画した者たちの会合が、ザンクト・ガレンのローゼンベルグの丘にある邸宅で行われる予定です。 見つけて、こっそりグループに紛れ込みましょう。
ru: Если фашистский заговор удастся, немцы получат страну на блюдечке с голубой каёмочкой. Нельзя этого допустить! Надо саботировать этот дьявольский план. В скором времени в особняке на холме Розенберг в Санкт-Галлене будут собираться заговорщики. Найдите их и внедритесь в их ряды.

# MISSION_SWISSMADE_MEDAL_PLOT_CLUE2A_NAME
source: Following the clue
de: Dem Hinweis folgen
fr: Suivre les indices
ja: 手がかりを追跡
ru: Проверить информацию

# MISSION_SWISSMADE_MEDAL_PLOT_CLUE2A_TASK
source: Find the next clue.
de: Finde den nächsten Hinweis.
fr: Trouvez l'indice suivant.
ja: 次の手がかりを探しましょう。
ru: Найдите следующую улику.

# MISSION_SWISSMADE_MEDAL_PLOT_CLUE2A_TEXT
source: The meeting took a very promising turn. Now it’s a matter of convincing figures from political, business and military circles who are already sympathetic to the cause. This is supposed to take place in Zurich.
de: Das Treffen ist vielversprechend verlaufen. Nun gilt es, einige, der Sache bereits wohlgesinnte Persönlichkeiten aus Politik, Wirtschaft und Militärkreisen zu überzeugen. Dies soll in Zürich geschehen.
fr: La réunion s'est révélée des plus prometteuses. Il s'agit à présent d'obtenir le soutien de personnalités sympathisantes à la cause issues des milieux politiques et militaires ainsi que du monde des affaires. C'est à Zurich que ce plan sera mis à exécution.
ja: 会合はとてもうまくまとまりました。 あとは、既に理念に共感している政治家やビジネス、軍事団体を説得するだけです。 これは、チューリッヒで行われることになっています。
ru: Совещание приняло очень многообещающий оборот. Теперь надо убедить политиков, предпринимателей и военных, которые симпатизируют делу. Предположительно, это произойдёт в Цюрихе.

# MISSION_SWISSMADE_MEDAL_PLOT_CLUE2B_NAME
source: Following the clue
de: Dem Hinweis folgen
fr: Suivre les indices
ja: 手がかりを追跡
ru: Проверить информацию

# MISSION_SWISSMADE_MEDAL_PLOT_CLUE2B_TASK
source: Find the next clue.
de: Finde den nächsten Hinweis.
fr: Trouvez l'indice suivant.
ja: 次の手がかりを探しましょう。
ru: Найдите следующую улику.

# MISSION_SWISSMADE_MEDAL_PLOT_CLUE2B_TEXT
source: The plotters intend to infiltrate the Swiss elite and prepare a coup. They want to press ahead with their plans in Zurich.
de: Die Verschwörer haben vor, die Schweizerische Elite zu unterwandern und den Umsturz vorzubereiten. In Zürich wollen sie ihre Pläne vorantreiben.
fr: Les conspirateurs ont l'intention d'infiltrer l'élite du pays pour fomenter un coup d'État. Ils comptent mettre leur plan à exécution à Zurich.
ja: 陰謀計画者たちは、スイスの上流階級に紛れ込み、クーデターを起こす準備をするつもりです。 彼らは、チューリッヒで計画を押し進めようとしています。
ru: Заговорщики хотят внедриться в ряды швейцарской элиты и подготовить государственный переворот. Привести свои планы в действие они собираются в Цюрихе.

# MISSION_SWISSMADE_MEDAL_PLOT_CLUE3A_NAME
source: Following the clue
de: Dem Hinweis folgen
fr: Suivre les indices
ja: 手がかりを追跡
ru: Проверить информацию

# MISSION_SWISSMADE_MEDAL_PLOT_CLUE3A_TASK
source: Find the next clue
de: Finde den nächsten Hinweis.
fr: Trouvez l'indice suivant.
ja: 次の手がかりを探しましょう。
ru: Найдите следующую улику.

# MISSION_SWISSMADE_MEDAL_PLOT_CLUE3A_TEXT
source: Your plan convinces a high-ranking member of the army: better to bank on the winning side now than be overrun by the wrong one. Meet the man at the Gotthard Pass.
de: Ein hochrangiger Armeeangehöriger ist von eurem Plan überzeugt: Lieber sich schon jetzt auf die Gewinnerseite stellen, als dann von den Falschen überrannt zu werden. Triff den Mann auf dem Gotthardpass.
fr: Vous parvenez à convaincre un militaire haut gradé qu'il vaut mieux miser dès maintenant sur le camp des vainqueurs plutôt que d'être envahi par celui des perdants. Vous vous êtes donné rendez-vous au col du Gothard.
ja: 軍の中でも地位の高い人物が、あなたの計画を受け入れました。負ける側にはつかず、勝つ側につきましょう。 その人物は、ゴッタルド峠にいます。
ru: Ваш план показался убедительным одному высокопоставленному военному: лучше сейчас поставить всё на победителей, чем потом пожалеть. Встретьтесь с ним на перевале Сен-Готард.

# MISSION_SWISSMADE_MEDAL_PLOT_CLUE3B_NAME
source: Following the clue
de: Dem Hinweis folgen
fr: Suivre les indices
ja: 手がかりを追跡
ru: Проверить информацию

# MISSION_SWISSMADE_MEDAL_PLOT_CLUE3B_TASK
source: Find the next clue.
de: Finde den nächsten Hinweis.
fr: Trouvez l'indice suivant.
ja: 次の手がかりを探しましょう。
ru: Найдите следующую улику.

# MISSION_SWISSMADE_MEDAL_PLOT_CLUE3B_TEXT
source: It’s positively scandalous – apparently there are those who sympathize with the plot. A meeting takes place on the Gotthard Pass between fascists and a member of the Swiss Army.
de: Es ist ungeheuerlich – offenbar geniesst die Verschwörung Sympathien. Auf dem Gotthardpass findet ein Treffen zwischen Faschisten und einem Mitglied der Schweizer Armee statt.
fr: Il semblerait que les conspirateurs aient trouvé des sympathisants à leur cause. C'est proprement scandaleux ! Les fascistes sont censés retrouver un membre de l'armée suisse au col du Gothard.
ja: これは確実にスキャンダルです。どうやら、陰謀に同調する人間がいるようなのです。 ゴッタルド峠で、ファシストとスイス軍のメンバーの会合があります。
ru: Обстановка определённо возмутительная: по всей видимости, кто-то симпатизирует заговору. На перевале Сен-Готард проходит встреча между фашистами и офицером швейцарской армии.

# MISSION_SWISSMADE_MEDAL_PLOT_DECISION
source: Support the plot?
de: Verschwörung unterstützen?
fr: Soutenir la conspiration ?
ja: 陰謀を支持しますか？
ru: Поддержать заговор?

# MISSION_SWISSMADE_MEDAL_PLOT_DECISION_OPTION1
source: I agree – Support the plot
de: Finde ich gut – Verschwörung unterstützen
fr: J'accepte – Soutenez la conspiration
ja: 同意します。（陰謀を支持）
ru: Не возражаю — поддержать заговор

# MISSION_SWISSMADE_MEDAL_PLOT_DECISION_OPTION2
source: That’s appalling – Expose the plot
de: Finde ich schrecklich – Verschwörung aufdecken
fr: Hors de question – Dénoncez la conspiration
ja: とんでもない。（陰謀を暴露）
ru: Это чудовищно — разоблачить заговор

# MISSION_SWISSMADE_MEDAL_PLOT_DECISION_TASK
source: Make a decision.
de: Triff eine Entscheidung.
fr: Prenez une décision.
ja: 決定してください。
ru: Примите решение.

# MISSION_SWISSMADE_MEDAL_PLOT_DECISION_TEXT
source: Some forces in neutral Switzerland would be pleased to see the country join the Third Reich…
de: Einige Kräfte in der neutralen Schweiz sähen es gerne, wenn sich das Land dem Dritten Reich anschliessen würde ...
fr: En Suisse, certaines factions seraient ravies de voir le pays rallier le Troisième Reich...
ja: 中立国であるスイスの一部勢力は、第三帝国への参入を望んでいます…
ru: Некоторые силы в нейтральной Швейцарии будут рады, если страна присоединится к Третьему рейху...

# MISSION_SWISSMADE_MEDAL_PLOT_FINISHA_NAME
source: The plan failed!
de: Plan gescheitert!
fr: Le plan a échoué !
ja: 計画失敗！
ru: План провалился!

# MISSION_SWISSMADE_MEDAL_PLOT_FINISHA_TEXT
source: What a shame. The operation has been called off. For the time being Germany wants to prepare itself for invading Britain. What’s more, thanks to the recently concluded trade agreement on armaments it is very interested in maintaining an undamaged infrastructure.
de: Wie bedauerlich. Die Aktion wurde abgeblasen. Deutschland will sich zunächst auf die Invasion Britanniens vorbereiten. Ausserdem hat es dank des jüngst geschlossenen Handelsabkommens für Rüstungsgüter grosses Interesse an einer unversehrten Infrastruktur.
fr: Quel dommage... L'opération a été annulée. Pour l'heure, l'Allemagne se prépare à envahir la Grande-Bretagne. Par ailleurs, compte tenu des accords commerciaux sur la vente d'armements récemment conclus avec la Confédération, le Reich a tout intérêt à ce que les infrastructures suisses restent intactes.
ja: 無念です。 作戦は中止になりました。 今のところ、ドイツはイギリス侵攻の準備に注力したいようです。 さらには、最近結ばれた兵器に関する貿易協定のおかげで、ドイツはインフラの維持管理に強く関心を示しています。
ru: Какой позор. Операцию пришлось отменить. Пока что Германия готовится ко вторжению в Британию. Более того, благодаря недавно заключённым соглашениям о торговле оружием немцы заинтересованы в сохранении работоспособной инфраструктуры.

# MISSION_SWISSMADE_MEDAL_PLOT_FINISHB_NAME
source: The plan was foiled!
de: Plan vereitelt!
fr: Le plan a été déjoué !
ja: 計画は失敗に終わりました！
ru: План сорвался!
