Repository: morecool/transportfever2_kr
Catalog: languages/res-*.po
Languages: de, fr, ja, ru

# MISSION_LEADER_INTRO2
source: The genius of the Carpathians!
de: Das Genie der Karpaten!
fr: Le génie des Carpates !
ja: カルパチアの天才！
ru: Карпатский гений!

# MISSION_LEADER_INTRO3
source: The Titan of Titans!
de: Der Titan der Titanen!
fr: Le titan de tous les titans !
ja: タイタンの中のタイタン！
ru: Титан из титанов!

# MISSION_LEADER_INTRO4
source: Our god on earth!
de: Unser irdischer Gott!
fr: Notre dieu sur Terre !
ja: 我らの現人神！
ru: Наш бог на земле!

# MISSION_LEADER_INTRO5
source: Long live his wife, Dr. Elena!
de: Es lebe seine Gattin, Frau Dr. Elena!
fr: Et longue vie à sa femme, le Dr Elena !
ja: 奥方様のエレナ博士、万歳！
ru: Долгой жизни его жене, доктору Елене!

# MISSION_LEADER_INTRO6
source: The loving mother of the nation!
de: Die liebende Mutter der Nation!
fr: La bien-aimée mère de la nation !
ja: 国家最愛の母よ！
ru: Возлюбленной матери нашего народа!

# MISSION_LEADER_INTRO7
source: You are one of the presidential couple's closest trusted advisors.
de: Du gehörst zu den engsten Vertrauten des Präsidentenpaares.
fr: Vous êtes l'un des confidents les plus proches du couple présidentiel.
ja: あなたは大統領夫婦の親友の一人です。
ru: Вы — одно из ближайших доверенных лиц правящей четы.

# MISSION_LEADER_INTRO8
source: And you fulfill their every wish.
de: Und erfüllst ihm sämtliche Wünsche.
fr: Votre mission : réaliser le moindre de leurs désirs.
ja: そして、あなたは彼らのためなら何でもするのです。
ru: И вы выполняете каждое их желание.

# MISSION_LEADER_INTRO9
source: For the good of the people!
de: Zum Wohle des Volkes!
fr: Pour le plus grand bonheur du peuple !
ja: 人々のために！
ru: Во благо народа!

# MISSION_LEADER_MEDAL_HUNT_CAMPAIGNSCREENNAME
source: Hunting Grounds
de: Jagdgründe
fr: Terrains de chasse
ja: 猟場
ru: Охотничьи угодья

# MISSION_LEADER_MEDAL_HUNT_FINISH_NAME
source: Good Hunting!
de: Weidmannsheil!
fr: Bonne chasse !
ja: 良い狩りを！
ru: Доброй охоты!

# MISSION_LEADER_MEDAL_HUNT_FINISH_TEXT
source: Very good. The bear hunt can begin. Today our esteemed Conducător will surely shoot the proudest specimen in the whole country.
de: Sehr gut. Die Bärenjagd kann beginnen. Unser verehrter Conducător wird heute gewiss das stolzeste Exemplar im ganzen Land erlegen.
fr: Excellent. Qu'on sonne le début de la chasse à l'ours ! Aujourd'hui, notre Conducător va chasser le plus beau spécimen de tout le pays.
ja: 良いでしょう。クマ狩りを始めましょう！ 我らが総統は、この全土で最高級の剥製を手に入れることでしょう。
ru: Очень хорошо. Охота на медведя! Сегодня наш уважаемый кондукэтор сразит лучшую особь в стране.

# MISSION_LEADER_MEDAL_HUNT_FOREST_NAME
source: Forest Road
de: Forstwege
fr: Chemin forestier
ja: 林道
ru: Лесная тропинка

# MISSION_LEADER_MEDAL_HUNT_FOREST_SUB1
source: Build a forest road
de: Forstwege bauen
fr: Construire une route de forêt
ja: 林道を建設
ru: Постройте лесную дорогу

# MISSION_LEADER_MEDAL_HUNT_FOREST_SUB2
source: Plant trees
de: Bäume pflanzen
fr: Planter des arbres
ja: 木を植える
ru: Посадите деревья

# MISSION_LEADER_MEDAL_HUNT_FOREST_SUB3
source: Find a bear
de: Bär finden
fr: Trouver un ours
ja: 熊を見つける
ru: Найдите медведя

# MISSION_LEADER_MEDAL_HUNT_FOREST_TASK
source: Connect the [link=jump_zone_hunt]marked areas[/link] with roads, plant trees, and find a bear.
de: Verbinde die [link=jump_zone_hunt]markierten Gebiete[/link] mit Strassen, pflanze Bäume und finde einen Bären.
fr: Reliez les [link=jump_zone_hunt]zones indiquées[/link] à l'aide de routes, plantez des arbres et trouvez un ours.
ja: [link=jump_zone_hunt]マークのついたエリア[/link]を道路とつなげ、木を植えて、熊を探しましょう。
ru: Соедините [link=jump_zone_hunt]указанные области[/link] дорогами, посадите деревья и найдите медведя.

# MISSION_LEADER_MEDAL_HUNT_FOREST_TEXT
source: Keep an eye out that the country's hunter-in-chief reaches the hunting grounds he favors without delay. And see to it that an appealing target awaits him there, too.
de: Sei darum besorgt, dass der erste Jäger des Landes ohne Umwege zu seinen favorisierten Jagdgründen gelangt. Und sieh zu, dass dort auch ein ansprechendes Zielobjekt vorhanden ist.
fr: Assurez-vous que le premier chasseur du pays puisse atteindre ses terrains de chasse favoris sans avoir besoin de faire de détours. Et tant que vous y êtes, faites aussi en sorte qu'il y trouve de bonnes proies lorsqu'il s'y rendra.
ja: 我が国の猟師長が回り道することなく、お気に入りの狩猟場に行けるようにしましょう。 また、彼がそこに着いたら、魅力的な獲物があることを確認しておきましょう。
ru: Убедитесь, что главный охотник всей страны сможет без задержек добраться до любимых охотничьих угодий. А также убедитесь, что на месте его ждёт максимально привлекательная добыча.

# MISSION_LEADER_MEDAL_HUNT_NAME
source: Hunting Grounds
de: Jagdgründe
fr: Terrains de chasse
ja: 猟場
ru: Охотничьи угодья

# MISSION_LEADER_MEDAL_HUNT_TEXT
source: The glorious oak of Scornicesti! The proudest fir tree! The trophy of our nation's people! Our beloved Conducător loves hunting, and every animal yearns to be hunted down by him and no other!
de: Die gloriose Eiche aus Scornicesti! Die stolzeste Tanne! Die Trophäe unseres nationalen Volkes! Unser geliebter Conducător liebt die Jagd und jedes Tier verzehrt sich danach, von ihm persönlich erlegt zu werden!
fr: Ah ! Le glorieux chêne de Scornicesti ! Le fier sapin, roi des forêts ! Ce sont les joyaux de notre nation ! Notre bien-aimé Conducător adore la chasse, et chaque animal rêve d'être sa proie !
ja: スコルニチェシュティの素晴らしいオークの木！最も気品高いモミの木で、我が国の人々の誇りです！ 敬愛する我らが総統は狩りが大好きで、すべての動物を彼自身の手で狩りたいと望んでいるのです！
ru: Прославленный дуб Скорничешти! Величавая ель! Ценнейший символ нашей нации! Наш любимый кондукэтор любит охотиться, и каждый зверь готов на всё, лишь бы он выбрал именно его в качестве дичи!

# MISSION_LEADER_MEDAL_PROSPERITY_CAMPAIGNSCREENNAME
source: Prosperity
de: Prosperität
fr: Prospérité
ja: 繁栄
ru: Процветание

# MISSION_LEADER_MEDAL_PROSPERITY_FINISH_NAME
source: Rapturous Applause!
de: Begeisterter Beifall!
fr: Un tonnerre d'applaudissements !
ja: 拍手喝采！
ru: Восторженные аплодисменты!

# MISSION_LEADER_MEDAL_PROSPERITY_FINISH_TEXT
source: Rapturous applause! Magnificent plantations line the route. Exuberant waves of applause burst forth! And it all testifies to the infinite wisdom and benevolence of our revered presidential couple.
de: Begeisterter Beifall! Prachtvolle Pflanzungen säumen den Weg, überschwängliche Wogen des Beifalls branden auf! All dies zeugt von der unendlichen Weisheit und Güte unseres verehrten Präsidentenpaares.
fr: Écoutez ces applaudissements ! Les routes sont bordées de superbes arbres et des acclamations enfiévrées retentissent à chaque coin de rue. Tout cela est bien la preuve de l'insondable sagesse et de l'infinie bonté de notre couple présidentiel adoré.
ja: 拍手喝采！素晴らしい緑樹が道路沿いを飾り、盛大な拍手が響き渡ります。 これはすべて、我らが尊ぶ大統領夫婦の無限の知恵と善の証です。
ru: Восторженные аплодисменты! Роскошные деревья растут вдоль дороги. Шквал оваций нарастает и крепнет. Вот оно, всенародное признание бесконечной мудрости и доброты нашей обожаемой президентской четы!

# MISSION_LEADER_MEDAL_PROSPERITY_NAME
source: Prosperity
de: Prosperität
fr: Prospérité
ja: 繁栄
ru: Процветание

# MISSION_LEADER_MEDAL_PROSPERITY_TEXT
source: The sweetest kiss of homeland soil! The architect of all that is good and just. His eyes ought to behold only the proudest examples of all rural products while en route. And only the most hard-working comrades of the Republic are worthy of his presence!
de: Der süsseste Kuss der Heimaterde! Der Erbauer von allem was gut und gerecht ist! Er soll auf seinem Weg nur die stolzesten Exemplare aller ländlichen Erzeugnisse erblicken. Und nur die fleissigsten Genossinnen und Genossen der Republik sind seiner Nähe würdig!
fr: Ah, les doux baisers de la patrie ! Notre grand architecte de tout ce qui est bon et juste est en route pour aller inspecter les plus beaux exemples de fruits et légumes que nos campagnes peuvent produire. Et seuls les camarades républicains les plus industrieux sont dignes de se trouver en sa présence !
ja: 祖国の甘いキス！あらゆる素晴らしいものの建築家。 彼は地方で生産された農産物のうち最高の物だけを見に来ます。 そして、共和国の最も勤勉な同志だけが彼に謁見を許されるのです！
ru: Сладкий поцелуй родины! Архитектор добра и справедливости. Он уже направляется на осмотр лучших достижений сельского хозяйства. И лишь самые трудолюбивые товарищи в республике удостоятся его визита!

# MISSION_LEADER_MEDAL_PROSPERITY_TRIUMPHAL_NAME
source: Prepare Triumphal Procession
de: Triumphalen Triumphzug vorbereiten
fr: Préparer une procession triomphale
ja: 勝利の行列の準備
ru: Подготовьте торжественное шествие

# MISSION_LEADER_MEDAL_PROSPERITY_TRIUMPHAL_SUB1
source: Apple trees planted
de: Apfelbäume gepflanzt
fr: Pommiers plantés
ja: 植えたリンゴの木
ru: Яблони посажены

# MISSION_LEADER_MEDAL_PROSPERITY_TRIUMPHAL_SUB2
source: Bring in cheering crowds
de: Jubelnde Massen heranschaffen
fr: Foules en liesse amenées
ja: 観衆を連れてくる
ru: Приведите восхищённую толпу

# MISSION_LEADER_MEDAL_PROSPERITY_TRIUMPHAL_TASK
source: Take ${people_tribune_amount} people to the grandstands at the [link=jump_tribune1]canal construction site[/link], the [link=jump_tribune2]oil refinery[/link], the [link=jump_tribune3]steel mill[/link], and the [link=jump_tribune4]palace[/link], and decorate the area around the stands with ${tree_prosperity_amount} apple trees.
de: Bringe ${people_tribune_amount} Personen zu den Tribünen bei der [link=jump_tribune1]Kanalbaustelle[/link], der [link=jump_tribune2]Ölraffiniere[/link], dem [link=jump_tribune3]Stahlwerk[/link], und dem [link=jump_tribune4]Palast[/link] und dekoriere das Gebiet um die Tribünen mit ${tree_prosperity_amount} Apfelbäumen
fr: Amenez ${people_tribune_amount} citoyens jusqu'aux tribunes au [link=jump_tribune1]chantier du canal[/link], à la [link=jump_tribune2]raffinerie[/link], à [link=jump_tribune3]l'aciérie[/link] et au [link=jump_tribune4]palais[/link], et décorez les environs des tribunes avec ${tree_prosperity_amount} pommiers.
ja: [link=jump_tribune1]運河建設地[/link]、[link=jump_tribune2]製油所[/link]、[link=jump_tribune3]製鋼所[/link]、[link=jump_tribune4]宮殿[/link]の特別観覧席に${people_tribune_amount}人連れて行き、${tree_prosperity_amount}本のりんごの木でスタンドの周りを飾りましょう。
ru: Привезите по ${people_tribune_amount} чел. к трибунам на [link=jump_tribune1]месте строительства канала[/link], [link=jump_tribune2]нефтеперерабатывающем заводе[/link], [link=jump_tribune3]сталелитейном заводе[/link] и у [link=jump_tribune4]дворца[/link], а также высадите в районе трибун яблони в количестве ${tree_prosperity_amount} шт.

# MISSION_LEADER_MEDAL_PROSPERITY_TRIUMPHAL_TEXT
source: Make sure that the country's First Family is able to behold what pleases their eyes.
de: Sorge dafür, dass die erste Familie des Landes erblicken mag, was ihr Auge erfreut.
fr: Assurez-vous que la première famille du pays soit satisfaite de ce qu'elle voit.
ja: 総統一家にすべて満足してもらえることを確認しましょう。
ru: Сделайте всё, чтобы порадовать Первую пару страны.

# MISSION_LEADER_MEDAL_WATER_CAMPAIGNSCREENNAME
source: Waterway
de: Wasserstrasse
fr: Voie navigable
ja: 水路
ru: Канал

# MISSION_LEADER_MEDAL_WATER_CARGO_NAME
source: Transporting Cargo
de: Cargo transportieren
fr: Transporter des marchandises
ja: 貨物の輸送
ru: Доставка грузов

# MISSION_LEADER_MEDAL_WATER_CARGO_TASK
source: Transport ${ship_unload_amount} goods by ship.
de: Befördere ${ship_unload_amount} Güter mit dem Schiff.
fr: Transportez ${ship_unload_amount} unités de marchandises par bateau.
ja: 船で商品${ship_unload_amount}個を輸送
ru: Перевезти товары (${ship_unload_amount}) на корабле.

# MISSION_LEADER_MEDAL_WATER_CARGO_TEXT
source: Utilization of the country's railroad capacities is quite high. That makes the canal indispensable for cargo transport. Luckily the Conducător was kind enough to build this ingenious structure!
de: Die Eisenbahn des Landes ist sehr gut ausgelastet. Das macht den Kanal für Gütertransporte unabdingbar. Zum Glück hatte der Conducător die Güte, dieses geniale Bauwerk zu errichten!
fr: Le réseau de chemin de fer du pays fonctionne à pleine capacité. Cela signifie que l'usage du canal est essentiel pour le transport de marchandises. Heureusement que le Conducător a été assez bon pour bâtir cet ingénieux dispositif !
ja: 国の鉄道はフル稼働しています。 そのため、貨物輸送に運河は不可欠です。 幸運なことに、お心優しい総統はこのような巧妙な構造を構築されました！
ru: Железная дорога в стране полностью загружена. Поэтому канал очень важен для перевозки грузов. К счастью, добрейший кондукэтор изобрёл это чудо техники!

# MISSION_LEADER_MEDAL_WATER_FINISH_NAME
source: Ship Ahoy!
de: Schiff Ahoi!
fr: Navire droit devant !
ja: おーい！
ru: Эй, на палубе!

# MISSION_LEADER_MEDAL_WATER_FINISH_TEXT
source: What knowing foresight our brilliant Conducător had when he erected the Danube-Black Sea Canal. It is proving to be absolutely vital.
de: In welch wissender Voraussicht hat unser genialer Conducător den Donau-Schwarzmeer-Kanal errichtet. Er erweist sich als absolut unentbehrlich.
fr: Notre génialissime Conducător a été bien inspiré de construire ce canal entre le Danube et la mer Noire. Ce dernier s'est révélé absolument essentiel.
ja: 我らが輝かしい総統は、ドナウ・黒海運河を建設するという非常に優れた先見の明をお持ちでした。 これは実に不可欠であることが後になって証明されました。
ru: Наш гениальный кондукэтор смотрит прямо в будущее, и потому решил построить канал от Дуная до Чёрного моря. Как оказалось, это было совершенно необходимо.

# MISSION_LEADER_MEDAL_WATER_NAME
source: Waterway
de: Wasserstrasse
fr: Voie navigable
ja: 水路
ru: Канал

# MISSION_LEADER_MEDAL_WATER_TEXT
source: Our country's great captain and beloved visionary would be more than delighted if the waterways he designed were used fittingly. And Danube skipper Nadja is glad to get every contract she can.
de: Der grosse Kapitän und geliebte Vordenker unseres Landes wäre mehr als hocherfreut, würden die von ihm geschaffenen Wasserstrassen auch gebührend genutzt. Und Donauschifferin Nadja freut sich über jeden Auftrag.
fr: Le grand timonier et bien-aimé pionnier de la nation serait absolument ravi si les voies navigables qu'il a imaginées étaient utilisées correctement. Et la batelière Nadja, qui vogue sur le Danube, accepte tous les travaux.
ja: 彼が設計した水路が適切に使用されれば、我が国一偉大な船長と敬愛する先駆者はお喜びになることでしょう。 そして、ドナウの船乗りのナジャは、どんな仕事でも喜んで引き受けます。
ru: Великий капитан, возлюбленный первопроходец нашей страны, будет рад, если разработанные им каналы будут использоваться по назначению. А дунайская морячка Надя будет рада любой работе.

# MISSION_LEADER_NAME
source: Genius of the Carpathians
de: Genie der Karpaten
fr: Génie des Carpates
ja: カルパチアの天才
ru: Карпатский гений

# MISSION_LEADER_PARAMS_ALEXANDRIA
source: Alexandria
ja: アレクサンドリア
ru: Александрия

# MISSION_LEADER_PARAMS_BUKAREST
source: Bucharest Central District
de: Bukarest Zentralbezirk
fr: District central de Bucarest
ja: ブカレスト中央地区
ru: Центральный район Бухареста

# MISSION_LEADER_PARAMS_CANALSITE
source: Canal construction site
de: Kanalbaustelle
fr: Chantier du canal
ja: 運河建設地
ru: Строительство канала

# MISSION_LEADER_PARAMS_CHEMICALPLANT
source: Constanza chemical plant
de: Konstanza Chemiefabrik
fr: Usine chimique de Constantza
ja: コンスタンツァ化学プラント
ru: Химзавод Констанцы

# MISSION_LEADER_PARAMS_DISTRICT1
source: Bucharest East District
de: Bukarest Ostbezirk
fr: District est de Bucarest
ja: ブカレスト東部地区
ru: Восточный район Бухареста

# MISSION_LEADER_PARAMS_DISTRICT2
source: Bucharest North District
de: Bukarest Nordbezirk
fr: District nord de Bucarest
ja: ブカレスト北部地区
ru: Северный район Бухареста

# MISSION_LEADER_PARAMS_DISTRICT3
source: Bucharest West District
de: Bukarest Westbezirk
fr: District ouest de Bucarest
ja: ブカレスト西部地区
ru: Западный район Бухареста

# MISSION_LEADER_PARAMS_EXPORT
source: Constanza export
de: Konstanza Export
fr: Port d'exportation de Constantza
ja: コンスタンツァ輸出
ru: Экспорт Констанцы

# MISSION_LEADER_PARAMS_GALATI
source: Galati
ja: ガラツィ
ru: Галац

# MISSION_LEADER_PARAMS_GOODSFACTORY
source: Alexandria pomp factory
de: Alexandria Prunkfabrik
fr: Usine de luxe d'Alexandria
ja: アレクサンドリア威風工場
ru: Помповый завод Александрии

# MISSION_LEADER_PARAMS_HARBORDANUBE
source: Oil refinery port
de: Ölraffinerie Hafen
fr: Raffinerie de pétrole du port
ja: 製油港
ru: Порт нефтеперерабатывающего завода

# MISSION_LEADER_PARAMS_HARBORKONSTANZA
source: Constanza port
de: Konstanza Hafen
fr: Port de Constantza
ja: コンスタンツァ港
ru: Порт Констанцы

# MISSION_LEADER_PARAMS_KONSTANZA
source: Constanza
de: Konstanza
fr: Constantza
ja: コンスタンツァ
ru: Констанца

# MISSION_LEADER_PARAMS_MARBLE
source: Galati marble quarry
de: Galati Marmorsteinbruch
fr: Carrière de marbre de Galati
ja: ガラツィ大理石採石場
ru: Мраморный карьер Галаца

# MISSION_LEADER_PARAMS_MARBLECONSUMER
source: Bucharest palace construction site
de: Bukarest Palastbaustelle
fr: Chantier du palais de Bucarest
ja: ブカレスト宮殿建設地
ru: Строительный участок бухарестского дворца

# MISSION_LEADER_PARAMS_OIL1
source: Alexandria oil well
de: Alexandria Ölquelle
fr: Puits de pétrole d'Alexandria
ja: アレクサンドリア油田
ru: Александрийская нефтяная скважина

# MISSION_LEADER_PARAMS_OIL2
source: Bucharest oil well
de: Bukarest Ölquelle
fr: Puits de pétrole de Bucarest
ja: ブカレスト油田
ru: Бухарестская нефтяная скважина

# MISSION_LEADER_PARAMS_OILREFINERY
source: Galati oil refinery
de: Galati Ölraffinerie
fr: Raffinerie de pétrole de Galati
ja: ガラツィ製油所
ru: Нефтеперерабатывающий завод Галаца

# MISSION_LEADER_PARAMS_STEELMILL
source: Bucharest steel mill
de: Bukarest Stahlwerk
fr: Aciérie de Bucarest
ja: ブカレスト製鋼所
ru: Сталелитейный завод Бухареста

# MISSION_LEADER_PARAMS_TRIBUNE1
source: Canal construction site grandstand
de: Tribüne Kanalbaustelle
fr: Tribune du chantier du canal
ja: 運河建設地特別観客席
ru: Трибуны на строительстве канала

# MISSION_LEADER_PARAMS_TRIBUNE2
source: Oil refinery grandstand
de: Tribüne Ölraffiniere
fr: Tribune de la raffinerie de pétrole
ja: 製油所特別観客席
ru: Трибуны на нефтеперерабатывающем заводе

# MISSION_LEADER_PARAMS_TRIBUNE3
source: Steel mill grandstand
de: Tribüne Stahlwerk
fr: Tribune de l'aciérie
ja: 製鋼所特別観客席
ru: Трибуны на сталелитейном заводе

# MISSION_LEADER_PARAMS_TRIBUNE4
source: Palace grandstand
de: Tribüne Palast
fr: Tribune du palais
ja: 宮殿特別観客席
ru: Трибуны у дворца

# MISSION_LEADER_TASK_CHANNEL_DIG_NAME
source: Dig the canal
de: Kanal graben
fr: Creuser le canal
ja: 運河を建設する
ru: Выкопайте канал

# MISSION_LEADER_TASK_CHANNEL_DIG_TASK
source: Dig the canal in the [link=jump_canal_mid]marked area[/link].
de: Grabe den Kanal im [link=jump_canal_mid]markierten Bereich[/link].
fr: Creuser le canal dans la [link=jump_canal_mid]zone indiquée[/link].
ja: [link=jump_canal_mid]マークのついたエリア[/link]に運河を建設しましょう。
ru: Выкопайте канал в [link=jump_canalsite]указанной области[/link].

# MISSION_LEADER_TASK_CHANNEL_DIG_TEXT
source: Everything is ready to complete this colossal structure with the greatest precision.
de: Alles ist bereit, um dieses kolossale Werk mit grösster Präzision zu vollenden.
fr: Tout est prêt pour terminer cette structure colossale avec une précision optimale.
ja: この巨大な建築物が細部に至るまで完成する時がやってきました。
ru: Всё готово для завершения строительства этой огромной постройки с высочайшей точностью.

# MISSION_LEADER_TASK_CHANNEL_NAME
source: Danube-Black Sea Canal
de: Donau-Schwarzmeer-Kanal
fr: Le canal entre le Danube et la mer Noire
ja: ドナウ・黒海運河
ru: Дунайско-черноморский канал

# MISSION_LEADER_TASK_CHANNEL_SITE_NAME
source: Supply the Construction Site
de: Baustelle beliefern
fr: Approvisionner le chantier
ja: 建設地への供給
ru: Обеспечьте стройку ресурсами

# MISSION_LEADER_TASK_CHANNEL_SITE_SUB1
source: Deliver steel
de: Stahl liefern
fr: Livrer de l'acier
ja: 鋼鉄の運搬
ru: Доставьте сталь

# MISSION_LEADER_TASK_CHANNEL_SITE_SUB2
source: Collect stone
de: Stein abholen
fr: Collecter de la pierre
ja: 石材の収集
ru: Соберите камни

# MISSION_LEADER_TASK_CHANNEL_SITE_SUB3
source: Transport workers
de: Arbeitskräfte transportieren
fr: Transporter des ouvriers
ja: 作業員の輸送
ru: Привезите рабочих

# MISSION_LEADER_TASK_CHANNEL_SITE_TASK
source: Transport ${steel_amount} steel and ${people_canal_amount} workers to the [link=jump_canalsite]construction site[/link]. Bring ${stone_amount} excavated stone to the outskirts of [link=jump_bukarest]Bucharest[/link].
de: Transportiere ${steel_amount} Stahl und ${people_canal_amount} Arbeitskräfte zur [link=jump_canalsite]Baustelle[/link]. Bringe ${stone_amount} ausgehobenen Stein zu den Aussenbezirken von [link=jump_bukarest]Bukarest[/link].
fr: Acheminez ${steel_amount} unités d'acier et ${people_canal_amount} ouvriers au [link=jump_canalsite]chantier[/link]. Transportez ${stone_amount} unités de pierre excavée en périphérie de [link=jump_bukarest]Bucarest[/link].
ja: 鋼鉄${steel_amount}と作業員${people_canal_amount}人を[link=jump_canalsite]建設地[/link]に輸送しましょう。採掘した石${stone_amount}を[link=jump_bukarest]ブカレスト[/link]郊外へ運びましょう。
ru: Привезите ${steel_amount} ед. стали и ${people_canal_amount} чел. рабочих на [link=jump_canalsite]стройплощадку[/link]. Доставьте ${stone_amount} ед. добытого камня на окраины [link=jump_bukarest]Бухареста[/link].

# MISSION_LEADER_TASK_CHANNEL_SITE_TEXT
source: Tens of thousands of valiant comrades, both men and women, are overjoyed that they are being allowed to take part in this millennium project and make their great Commander proud!
de: Zehntausende wackere Genossinnen und Genossen sind überglücklich, dass sie an diesem Jahrtausendprojekt teilhaben und den grossen Kommandanten stolz machen dürfen!
fr: Des dizaines de milliers de vaillants camarades sont en liesse à l'idée de participer à ce projet d'impact millénaire et de faire la fierté de leur commandant suprême.
ja: 数万人の勇敢な仲間が、このミレニアムプロジェクトに参加し、偉大な司令官を喜ばせることができることに感激しています。
ru: Десятки тысяч отважных товарищей с нетерпением ждут возможности примкнуть к проекту тысячелетия, чтобы Вождь мог ими гордиться.

# MISSION_LEADER_TASK_CHANNEL_TEXT
source: The construction of an artificial waterway from the Danube to the Black Sea was already started under the rule of the Conducător's predecessor. Unfavorable circumstances disrupted the work sporadically. But now the strategist of good fortune is going to bring the canal's construction to completion, so that it will be of great benefit for the further economic development of the country!
de: Bereits unter des Conducător Vorgänger wurde mit dem Bau einer künstlichen Wasserstrasse von der Donau zum Schwarzen Meer begonnen. Ungünstige Umstände liessen die Arbeiten zeitweilig ruhen. Doch nur der Stratege des Glücks kann den Bau des Kanals vollenden, auf dass dieser für die weitere wirtschaftliche Entwicklung des Landes von grossem Nutzen sein wird!
fr: La construction d'une voie navigable artificielle entre le Danube et la mer Noire avait déjà été commencée par le prédécesseur du Conducător. Malheureusement, des circonstances défavorables ont imposé une interruption des chantiers. Mais aujourd'hui, notre stratège providentiel est sur le point d'achever ce grand œuvre. Ce sera une véritable manne économique pour le développement du pays !
ja: ドナウ川から黒海への人工水路の建設は、総統の前任者によってすでに開始されていました。 好ましくない状況によって、作業が一時的に中断されていました。 しかし今、運の良い我らが戦略家は運河の建設を終えようとしています。 国のさらなる経済発展にとって非常に価値あるものとなるでしょう！
ru: Строительство канала от Дуная до Чёрного моря начал ещё предшественник кондукэтора. Из-за прискорбного стечения обстоятельств работы пришлось приостановить. Но теперь наш удачливый стратег намерен закончить строительство канала, который станет серьёзным подспорьем для экономики страны!

# MISSION_LEADER_TASK_FINISH_NAME
source: They Are Jolly Good Fellows!
de: Hoch sollen sie leben!
fr: Ce sont de bons camarades !
ja: 何て楽しい良い人たち！
ru: Они отличные ребята!
