Repository: morecool/transportfever2_kr
Catalog: languages/res-*.po
Languages: de, fr, ja, ru

# MISSION_MACHINES_TASK_REIMS_FLIGHT_TEXT
source: We’re off! Guests from all over Europe want to marvel at your flying skills. Even the president is here. Show the audience your stuff and win First Prize in the long-distance race.
de: Es geht los! Gäste aus ganz Europa wollen deine Flugkünste bewundern. Sogar der Präsident ist anwesend. Zeige dem Publikum was du kannst, und gewinne den ersten Preis im Weitflug.
fr: C'est le jour J ! Les spectateurs venus de toute l'Europe ont hâte d'admirer vos talents de pilote. Même le président s'est déplacé. Montrez-leur ce dont vous êtes capable et remportez le premier prix de l'épreuve de longue distance.
ja: 始まりました！ ヨーロッパ中からあなたの驚異的な飛行技術を見ようと、観客が集まってきています。なんと、大統領も来ています。 あなたの持つ技術を見せ、この長いレースで優勝しましょう！
ru: Поехали! Гости со всей Европы хотят посмотреть, как умело вы управляете аэропланом. Прибыл даже президент. Покажите, что вы умеете, и выиграйте главный приз в гонке на длинную дистанцию.

# MISSION_MACHINES_TASK_REIMS_FUEL_NAME
source: Delivering fuel
de: Treibstoff liefern
fr: Livrer du carburant
ja: 燃料の運搬
ru: Доставка топлива

# MISSION_MACHINES_TASK_REIMS_FUEL_TASK
source: Deliver ${fuel_4a} units of [link=jump_fuel_factory]fuel[/link] to the [link=jump_workshop_player]airplane workshop[/link].
de: Liefere ${fuel_4a} [link=jump_fuel_factory]Treibstoff[/link] zur [link=jump_workshop_player]Flugzeugwerkstatt[/link].
fr: Livrez ${fuel_4a} unités de [link=jump_fuel_factory]carburant[/link] à l'[link=jump_workshop_player]atelier d'avions[/link].
ja: ${fuel_4a}ユニットの[link=jump_fuel_factory]燃料[/link]を[link=jump_workshop_player]飛行機工房[/link]へ運びましょう。
ru: Доставьте ${fuel_4a} единиц [link=jump_fuel_factory]топлива[/link] в [link=jump_workshop_player]авиаремонтную мастерскую[/link].

# MISSION_MACHINES_TASK_REIMS_FUEL_TEXT
source: Monsieur Daniel, an aviation enthusiast from the petroleum industry, is tinkering with a new blend of fuels. Help him by providing your services. He’ll return the favor by filling up your tank.
de: Monsieur Daniel, ein Aviatik-Enthusiast aus der Petroleum-Industrie tüftelt an einem neuen Treibstoffgemisch. Hilf ihm dabei, indem du ihm deine Dienstleistungen angedeihen lässt. Im Gegenzug füllt er deinen Tank.
fr: M. Daniel, un passionné d'aviation travaillant dans l'industrie du pétrole, travaille sur un mélange de carburants inédit. Aidez-le en mettant vos services à sa disposition. En retour, il fera le plein de votre appareil.
ja: 熱狂的な航空ファンである石油業界のムッシュ・ダニエルは、新しい燃料のブレンドを開発中です。あなたのサービスで彼に力を貸しましょう。お礼に、彼はタンクを燃料でいっぱいにしてくれるでしょう。
ru: Мсье Даниэль, нефтяник и любитель авиации, пытается изобрести новые виды топлива. Протяните ему руку помощи. Он вернёт должок, заправив ваш аэроплан.

# MISSION_MACHINES_TASK_REIMS_NAME
source: A great flight week
de: Grosse Flugwoche
fr: La Grande Semaine d'aviation
ja: 素晴らしいフライトウィーク
ru: Великая неделя полётов

# MISSION_MACHINES_TASK_REIMS_RETURN_NAME
source: Selling the airplane
de: Flugzeug verkaufen
fr: Vendre l'avion
ja: 飛行機の売却
ru: Продажа аэроплана

# MISSION_MACHINES_TASK_REIMS_RETURN_TASK
source: Sell the airplane.
de: Verkaufe das Flugzeug.
fr: Vendez l'avion.
ja: 飛行機を売却しましょう。
ru: Продайте аэроплан.

# MISSION_MACHINES_TASK_REIMS_RETURN_TEXT
source: What a pain... You’re that close to winning when an American forces you out in the race for the cup. But Baroness Laroche is obsessed with flying and eager to buy your airplane.
de: Welch Ärgernis. Du musst dich im Rennen um den Pokal ganz knapp einem Amerikaner geschlagen geben. Doch die flugbesessene Baronin Laroche würde gerne dein Flugzeug erwerben.
fr: Quel dommage... Alors que la victoire vous tend les bras, vous devez vous incliner face à un Américain. Mais la baronne Laroche, férue d'aviation, souhaite acheter votre avion.
ja: 悔しい… もうちょっとのところで勝利でしたが、アメリカ人に優勝争いで抜かれてしまいました。 しかし、バロネス・ラローシュは飛行の魅力にとりつかれ、あなたの飛行機を購入したがっています。
ru: Какая боль... Вы уже чуть было не выиграли кубок, как вдруг какой-то американец обошёл вас. Однако баронесса Ляроше впечатлена вашими умениями и хочет купить ваш аэроплан.

# MISSION_MACHINES_TASK_REIMS_SHOW_NAME
source: Preparing for the event
de: Veranstaltung vorbereiten
fr: Préparation en vue de l'événement
ja: イベントの準備
ru: Подготовка к мероприятию

# MISSION_MACHINES_TASK_REIMS_SHOW_SUB1
source: Deliver champagne
de: Champagner liefern
fr: Livrez du champagne
ja: シャンパンの運搬
ru: Доставить шампанское

# MISSION_MACHINES_TASK_REIMS_SHOW_SUB2
source: Deliver planks for the stand
de: Bretter für Tribüne liefern
fr: Livrez des planches pour la tribune
ja: スタンド用の木の板を運搬
ru: Доставить доски для строительства трибун

# MISSION_MACHINES_TASK_REIMS_SHOW_TASK
source: Deliver ${planks_4b} [link=jump_sawmill]planks[/link] for the stand and ${champagne_4b} bottles of [link=jump_champagne_factory]champagne[/link] for the [link=jump_tribune_reims]event[/link] to Reims.
de: Liefere ${planks_4b} [link=jump_sawmill]Bretter[/link] für die Tribüne und ${champagne_4b} [link=jump_champagne_factory]Champagner [/link] zur [link=jump_tribune_reims]Veranstaltung[/link] nach Reims.
fr: Livrez ${planks_4b} [link=jump_sawmill]planches[/link] pour la tribune et ${champagne_4b} bouteilles de [link=jump_champagne_factory]champagne[/link] pour l'[link=jump_tribune_reims]événement[/link] à Reims.
ja: スタンド用の[link=jump_sawmill]木の板[/link]を${planks_4b}枚と、[link=jump_champagne_factory]シャンパン[/link]のボトルを${champagne_4b}本、[link=jump_tribune_reims]イベント[/link]のためにランスへ運びましょう。
ru: Доставьте ${planks_4b} шт. [link=jump_sawmill]досок[/link] для строительства трибун и ${champagne_4b} шт. бутылок [link=jump_champagne_factory]шампанского[/link] на [link=jump_tribune_reims]мероприятие[/link] в Реймсе.

# MISSION_MACHINES_TASK_REIMS_SHOW_TEXT
source: It won’t be long before the grand Flight Week starts. The organizing committee needs help with the preparations. A grandstand needs to be built for the guests. As for the beverages, no one should be left high and dry!
de: Die grosse Flugwoche steht kurz bevor. Das Organisationskomitee braucht Hilfe bei den Vorbereitungen. Eine Tribüne für die Gäste muss gebaut werden. Und natürlich sollte niemand verdursten!
fr: La Grande Semaine d'aviation approche à grands pas. Le comité d'organisation a besoin d'aide pour les préparatifs. Il faut construire une tribune pour les invités. Quant aux rafraîchissements, personne ne doit être laissé le bec dans l'eau !
ja: まもなく大規模なフライトウィークが始まります。 組織委員会は、準備の手伝いを必要としています。 観客用の特別観覧席を作り、飲み物をすべての人に行き渡らせましょう！
ru: До начала недели полётов остаётся всего ничего. Организационному комитету требуется помощь в подготовке. Нужно построить трибуны для гостей. А что касается выпивки, так пусть никто не уйдёт обиженным!

# MISSION_MACHINES_TASK_REIMS_TEXT
source: The champagne industry is hosting a big flight contest. The point is, flying and champagne have a lot in common: both are a tingling experience and the perfect match for daredevils. Mr. Blériot has placed his latest design at your disposal. Use it to scoop up the Grand Prize at the Flight Week in Reims!
de: Die Champagner-Branche richtet einen grossen Flugwettbewerb aus. Fliegerei und Champagner haben ja viel gemeinsam: Beides ist ein prickelndes Erlebnis und passt besonders gut zu verwegenen Gemütern. Herr Blériot hat dir seine neueste Konstruktion zur Verfügung gestellt. Räume damit an der Flugwoche von Reims den grossen Preis ab!
fr: L'industrie du champagne organise un grand concours de vol. Il se trouve que l'aviation et le champagne ont beaucoup de points communs : tous deux procurent un sentiment grisant et attirent les amateurs de sensations fortes. M. Blériot vous a confié sa dernière création. Servez-vous-en pour remporter le premier prix lors de la Grande Semaine d'aviation à Reims !
ja: シャンパン業界が、大きな航空コンテストを主催しています。 重要なのは、航空とシャンパンには共通点がたくさんあることです。両方とも、ヒリヒリしますし、命知らずな行為ととてもよく合います。 ブレリオさんは、最新のデザインの飛行機をあなたに委ねました。 ランスのフライトウィークで、グランプリを獲得しましょう！
ru: Производители шампанского устраивают большое воздушное соревнование. Дело в том, что у шампанского и полётов много общего: и то и другое будоражит душу и отлично подходит разного рода сорвиголовам. Господин Блерио предоставил в ваше распоряжение свою новейшую разработку. Воспользуйтесь ей и выиграйте главный приз недели полётов в Реймсе!

# MISSION_MACHINES_VEHICLE_BLERIOT_DESCRIPTION
source: The plane of aviation pioneer Louis Blériot.
de: Das Flugzeug des Luftfahrtpioniers Louis Blériot.
fr: L'avion de Louis Blériot, pionnier de l'aviation.
ja: 航空機の先駆者であるルイス・ブレリオ。
ru: Аэроплан пионера авиации Луи Блерио.

# MISSION_OILSANDS_CAMPAIGNSCREEN
source: Canada at the start of the new millennium: The sleepy province of Alberta sees its chance. The crude oil shortage is making it lucrative to mine tar sands for oil. In the wild western forests, corporate groups prepare themselves for tomorrow's business. In their wake, all the hangers-on are coming who sought their fortunes elsewhere in vain, and now hope to strike it rich. A modern Gold Rush!
de: Kanada, zu Beginn des neuen Jahrtausends: Die verschlafene Provinz Alberta wittert Morgenluft. Die Erdölknappheit macht den Abbau von Ölsanden lukrativ. Konzerne bereiten sich in den wilden Wäldern des Westens auf das Geschäft von Morgen vor. Im Schlepptau kommen all jene, die anderenorts vergeblich ihr Glück gesucht haben und nun auf das grosse Geld hoffen. Ein moderner Goldrausch!
fr: Le Canada, au début du nouveau millénaire : la province tranquille d'Alberta profite de l'air frais du matin. Les pénuries de pétrole ont rendu profitable le minage de sable pétrolifère. Dans les forêts encore sauvages de l'Ouest, les corporations s'apprêtent à lancer l'industrie du futur. Et derrière eux accourent tous ceux qui ont un jour espéré faire fortune ailleurs, et qui aujourd'hui comptent bien devenir riches ici. C'est une ruée vers l'or moderne !
ja: 新千年紀初頭のカナダ：のんびりとしたアルバータ州に目覚めの時がやってきます。 石油不足により、油砂の採掘が有益な事業になりました。 企業は西部の野生の森で未来のビジネスに備えます。 他の場所で富を探していた人々が、今度こそは金持ちになろうと、次から次へと集まります。 現代のゴールドラッシュです！
ru: Канада на заре нового тысячелетия: сонная провинция Альберта встречает рассвет. Из-за дефицита нефти разработки нефтяного песка становятся прибыльным делом. В диких западных лесах корпорации готовятся развивать бизнес будущего. Не преуспевшие в других предприятиях надеются попытать счастья на новом поприще. Новая Золотая лихорадка!

# MISSION_OILSANDS_INTRO1
source: The whole world craves oil.
de: Die ganze Welt giert nach Öl.
fr: Le monde entier réclame du pétrole.
ja: 世界中が石油を渇望しています。
ru: Весь мир жаждет нефти.

# MISSION_OILSANDS_INTRO2
source: A gigantic industrial project is supposed to satisfy that appetite.
de: Ein gigantisches Industrieprojekt soll diesen Hunger stillen.
fr: Un gigantesque projet industriel devrait répondre à la demande.
ja: 巨大な産業プロジェクトが、この渇きを癒すことでしょう。
ru: Утолить эту жажду поможет грандиозный проект:

# MISSION_OILSANDS_INTRO3
source: Mining tar sands for oil along the Athabasca River.
de: Der Ölsandabbau am Athabasca River.
fr: Exploitation minière de sables pétrolifères sur la rivière Athabasca.
ja: アサバスカ川での油砂採掘
ru: Добыча нефти из песков реки Атабаска.

# MISSION_OILSANDS_INTRO4
source: You're on-site managing the fortunes of a local company.
de: Du leitest vor Ort die Geschicke einer ansässigen Firma.
fr: Vous gérez la fortune d'une société locale.
ja: あなたは地元企業の財産管理をしています。
ru: Вы заведуете местной компанией.

# MISSION_OILSANDS_INTRO5
source: With the goal of constantly improving everything.
de: Mit dem Ziel, alles laufend zu verbessern.
fr: Avec pour but de tout améliorer en permanence.
ja: 常にすべてを改善することを目標に。
ru: Ваша задача — постоянно вносить улучшения в проект.

# MISSION_OILSANDS_INTRO6
source: In the process you bear a major responsibility for human beings and the environment.
de: Dabei trägst du eine grosse Verantwortung für Mensch und Umwelt.
fr: Vous avez la lourde responsabilité de préserver les gens et l'environnement.
ja: あなたは人と環境のために大きな責任を負っています。
ru: На вас лежит огромная ответственность за людей и окружающую среду.

# MISSION_OILSANDS_INTRO7
source: And for the well-being of the Canadian economy.
de: Und für das Wohlergehen der kanadischen Volkswirtschaft.
fr: Ainsi que le bien-être de l'économie canadienne.
ja: そして、カナダ経済の繁栄のために。
ru: И, конечно, за благополучие канадской экономики.

# MISSION_OILSANDS_MEDAL_ANIMALS_AREA_NAME
source: Rich Fauna
de: Reichhaltige Fauna
fr: Faune riche
ja: 豊かな動物相
ru: Богатая фауна

# MISSION_OILSANDS_MEDAL_ANIMALS_AREA_TASK
source: Bring interested visitors to the animals by bus.
de: Bringe Interessierte mit Bussen in die Nähe von Tieren.
fr: Amenez en bus ${people_near_animals} visiteurs intéressés afin d'observer les animaux.
ja: ${people_near_animals}興味のある訪問者をバスで連れてきましょう。
ru: Привезите автобусом ${people_near_animals} неравнодушных любителей животных.

# MISSION_OILSANDS_MEDAL_ANIMALS_AREA_TEXT
source: The PR department thinks it would make sense to show interested visitors all the animals that apparently feel just fine in the mining area, despite complaints to the contrary from environmental organizations.
de: Die PR-Abteilung fände es sinnvoll, interessierten Besucherinnen und Besuchern all die Tiere zu zeigen, die sich trotz anderslautender Beschwerden der Umweltorganisationen im Abbaugebiet offenbar sehr wohl fühlen.
fr: Le département des relations publiques pense qu'il serait bénéfique de montrer à des visiteurs intéressés à quel point les animaux qui se portent bien dans cette zone minière, malgré les dires contraires des organisations environnementales.
ja: 環境団体からの苦情にもかかわらず、採掘場で明らかに繁栄している動物たちを興味のある訪問者に見せれば有用だろうと広報部は考えています。
ru: Отдел по связям с общественностью считает, что полезно будет показать неравнодушным посетителям, как вольно животным приходится в районе добычи ископаемых. Пусть даже природоохранные организации жалуются на обратное.

# MISSION_OILSANDS_MEDAL_ANIMALS_CAMPAIGNSCREENNAME
source: Rich Fauna
de: Reichhaltige Fauna
fr: Faune riche
ja: 豊かな動物相
ru: Богатая фауна

# MISSION_OILSANDS_MEDAL_ANIMALS_FINISH_NAME
source: Such Variety!
de: Welche Vielfalt!
fr: Quelle diversité !
ja: なんという多様さ！
ru: Вот это разнообразие!

# MISSION_OILSANDS_MEDAL_ANIMALS_FINISH_TEXT
source: The visitors are delighted by the biodiversity, which only found its way into the area in the first place thanks to mining the tar sands for oil.
de: Die Besucherinnen und Besucher sind begeistert von der Artenvielfalt, die dank des Ölsandabbaus überhaupt erst im Gebiet Einzug gehalten hat.
fr: Les visiteurs sont ravis par la biodiversité introduite dans cette zone grâce à l'extraction des sables pétrolifères.
ja: 訪問者は、油砂抽出をきっかけに多様な動物が地域に導入されて喜んでいます。
ru: Разнообразие форм жизни, появившихся здесь при разработке нефтяных песков, явно пришлось по душе посетителям.

# MISSION_OILSANDS_MEDAL_ANIMALS_NAME
source: Organize a Sand Quarry Safari
de: Sandgruben-Safari organisieren
fr: Organiser un safari dans la carrière de sable
ja: 砂の採掘場サファリを催す
ru: Организовать сафари в песчаном карьере

# MISSION_OILSANDS_MEDAL_ANIMALS_TEXT
source: In the course of ecological mitigation measures your company has settled countless wild animals in the region. What a shame that hardly anyone was aware of it.
de: Im Zuge ökologischer Ausgleichsmassnahmen hat deine Firma unzählige Wildtiere in der Region angesiedelt. Schade, dass das kaum jemand mitbekommen hat.
fr: Grâce à vos mesures de restauration écologique, votre compagnie a permis l'installation de nombreux animaux sauvages dans la région. C'est dommage que personne n'ait remarqué.
ja: 生態学的修復措置の過程で、あなたの会社は地域の多くの野生動物を定住させました。 誰も気づいていないのは残念です。
ru: В ходе мероприятий по восстановлению леса ваша компания заселила регион различными дикими животными. Жаль, что никто не заметил.

# MISSION_OILSANDS_MEDAL_DINOSAUR_CAMPAIGNSCREENNAME
source: Fascinating Fossils
de: Faszinierende Fossilien
fr: Fascinants fossiles
ja: 驚きの化石
ru: Изумительные ископаемые

# MISSION_OILSANDS_MEDAL_DINOSAUR_DIG_NAME
source: Start the Archaeological Dig
de: Ausgrabung veranlassen
fr: Commencez la fouille archéologique
ja: 遺跡発掘を開始する
ru: Начать раскопки костей

# MISSION_OILSANDS_MEDAL_DINOSAUR_DIG_SUB1
source: Transport the research team
de: Forschungsteam befördern
fr: Transporter l'équipe de recherche
ja: 研究チームを輸送
ru: Перевезти научно-исследовательскую группу

# MISSION_OILSANDS_MEDAL_DINOSAUR_DIG_SUB2
source: Dig up the bones
de: Knochen ausgraben
fr: Excaver les os
ja: 骨の採掘
ru: Выкопать кости

# MISSION_OILSANDS_MEDAL_DINOSAUR_DIG_TASK
source: Transport the research team from [link=jump_fortmcmurray]Fort McMurray[/link] to the [link=jump_digzone]dig site[/link] and help them with the excavation using the smallest terrain tool.
de: Bringe das Forschungsteam von [link=jump_fortmcmurray]Fort McMurray[/link] zur [link=jump_digzone]Fundstelle[/link] und hilf mit dem kleinsten Gelände-Tool bei der Ausgrabung.
fr: Transportez l'équipe de recherche entre [link=jump_fortmcmurray]Fort McMurray[/link] et le [link=jump_digzone]site de fouille[/link], puis aidez-les avec l'excavation en utilisant le plus petit des outils de terrain.
ja: [link=jump_fortmcmurray]フォート・マクマレー[/link]から[link=jump_digzone]発掘現場[/link]に研究チームを輸送し、最小の地形ツールを使って発掘し、彼らを助けましょう。
ru: Перевезите научно-исследовательскую группу из [link=jump_fortmcmurray]Форта-МакМюррей[/link] к [link=jump_digzone]месту раскопок[/link] и помогите им в раскопках, воспользовавшись самым маленьким инструментом для изменения рельефа.

# MISSION_OILSANDS_MEDAL_DINOSAUR_DIG_TEXT
source: Apparently the bone fragments found deal with a well-preserved dinosaur skeleton. A team of scientists wants to take a closer look at it. You have offered your help with the excavation work.
de: Offenbar handelt es sich bei den gefundenen Knochenfragmenten um ein gut erhaltenes Dinosaurierskelett. Ein Forschungsteam will sich die Sache näher ansehen. Du hast deine Hilfe bei den Grabungsarbeiten angeboten.
fr: Apparemment, les os que vous avez trouvés forment un squelette de dinosaure bien préservé. Une équipe de recherche souhaite les observer de plus près. Vous avez proposé d'assister les chercheurs durant l'excavation.
ja: あなたが見つけた骨は、保存状態のいい恐竜の骨格のようです。 研究チームは詳しく調べたがっています。 発掘作業が役に立ちました。
ru: По всей видимости, найденные кости оказались хорошо сохранившимся скелетом динозавра. Научно-исследовательская группа хочет изучить их повнимательнее. Вы предложили помочь им с земляными работами.

# MISSION_OILSANDS_MEDAL_DINOSAUR_FINISH_NAME
source: What a Find!
de: Welch ein Fund!
fr: Quelle trouvaille !
ja: 素晴らしい掘り出し物！
ru: Вот это находка!

# MISSION_OILSANDS_MEDAL_DINOSAUR_FINISH_TEXT
source: The fossils discovered deal with the only completely intact specimen of the genus Borealopelta from the suborder Ankylosauria found until now. Fascinating!
de: Bei den gefunden Fossilien handelt es sich um das bislang einzige vollständig erhaltene Exemplar der Gattung Borealopelta aus der Gruppe der Ankylosauria. Faszinierend!
fr: Les fossiles trouvés représentent le seul spécimen intact découvert à ce jour du genre de dinosaures borealopelta, de la taxinomie ankylosaure. Fascinant !
ja: 発見された化石は、これまでに発見された曲竜類のボレアロペルタで唯一の無傷の標本です。 なんて素晴らしい！
ru: Обнаруженный скелет принадлежит единственному нетронутому из известных на данный момент представителю рода Borealopelta отряда Ankylosauria. Поразительно!

# MISSION_OILSANDS_MEDAL_DINOSAUR_NAME
source: Fascinating Fossils
de: Faszinierende Fossilien
fr: Fascinants fossiles
ja: 驚きの化石
ru: Изумительные ископаемые

# MISSION_OILSANDS_MEDAL_DINOSAUR_TEXT
source: A number of petrified bones were discovered by chance while mining the tar sand oil reserves. Stop work for the time being to find out what it's all about.
de: Beim Abbau der Ölsandreserven wurden zufällig einige versteinerte Knochen entdeckt. Stelle die Arbeiten vorläufig ein, um herauszufinden, was es damit auf sich hat.
fr: Des os fossilisés ont été découverts pendant l'extraction minière des réserves de sables pétrolifères. Interrompez temporairement l'extraction pour les analyser.
ja: 埋蔵されている油砂を採掘中、化石化した骨が偶然発見された。 作業を一時停止して、これが何か調べましょう。
ru: В ходе раскопок нефтяных песков были обнаружены окаменелые кости. Приостановите на время работу, чтобы понять, чьи они.

# MISSION_OILSANDS_MEDAL_TREES_CAMPAIGNSCREENNAME
source: Reforestation
de: Aufforstung
ja: 森林再生
ru: Восстановление леса

# MISSION_OILSANDS_MEDAL_TREES_FINISH_NAME
source: Lovely Trees!
de: Lauter Bäume!
fr: Des arbres magnifiques !
ja: 素敵な木々！
ru: Чудесные деревья!

# MISSION_OILSANDS_MEDAL_TREES_FINISH_TEXT
source: What a successful reforestation project. You can't see the forest for all the trees anymore.
de: Welch ein gelungenes Aufforstungsprojekt. Da sieht man ja vor lauter Bäumen den Wald nicht mehr.
fr: Ce projet de reforestation rencontre un franc succès. Il n'y a plus que des arbres à des kilomètres à la ronde.
ja: 植林プロジェクトは大成功。 これで木を見て森を見ず、などということはなくなりました。
ru: Восстановление увенчалось успехом. За деревьями теперь не видно леса.

# MISSION_OILSANDS_MEDAL_TREES_NAME
source: Reforestation
de: Aufforstung
ja: 森林再生
ru: Восстановление леса

# MISSION_OILSANDS_MEDAL_TREES_PLANT_NAME
source: Plant Trees
de: Bäume pflanzen
fr: Planter des arbres
ja: 木を植える
ru: Посадить деревья

# MISSION_OILSANDS_MEDAL_TREES_PLANT_TASK
source: Plant trees.
de: Pflanze Bäume.
fr: Plantez des arbres.
ja: 木を植えましょう。
ru: Посадите деревья.

# MISSION_OILSANDS_MEDAL_TREES_PLANT_TEXT
source: Help Head Forester Christian carry out reforestation activities within the scope of the previously cleared areas.
de: Hilf Forstmeister Christian dabei, Aufforstungsmassnahmen im Umfang der zuvor gerodeten Flächen zu bewerkstelligen.
fr: Aidez le garde forestier Christian à poursuivre ses activités de reforestation dans les zones précédemment déforestées.
ja: 以前に伐採された地域での植林活動をする森林レンジャーのクリスチャンを助けましょう。
ru: Помогите лесничему Кристиану посадить новые деревья в выкорчеванных областях.

# MISSION_OILSANDS_MEDAL_TREES_TEXT
source: There's no way to get around the fact that parts of the forest have fallen victim to tar sand extraction. Naturally you're going to campaign for suitable compensation measures on behalf of the company.
de: Es lässt sich nicht leugnen, dass Teile des Waldes der Ölsandgewinnung zum Opfer gefallen sind. Selbstverständlich wirst du dich im Namen des Unternehmens für angemessene Kompensationsmassnahmen einsetzen.
fr: Il n'y a pas de doutes : des parties de la forêt ont été victimes de l'extraction de sables pétrolifères. Bien évidemment, vous prendrez en charge des mesures de restauration au nom de la compagnie.
ja: 森林の一部は、油砂の抽出作業の犠牲となっていることは、否定できない事実です。 あなたはもちろん、会社に代わって修復措置を取ることでしょう。
ru: Часть леса пострадала в ходе раскопок нефтяных песков, и это не вызывает никаких сомнений. Разумеется, вы от лица компании примете все необходимые меры, чтобы восстановить повреждённый лес.

# MISSION_OILSANDS_NAME
source: Oil Sands
de: Ölsand
fr: Sables pétrolifères
ja: 油砂
ru: Нефтяные пески

# MISSION_OILSANDS_PARAMS_ATHABASCA
source: Athabasca
ja: アサバスカ
ru: Атабаска

# MISSION_OILSANDS_PARAMS_CHEMICALPLANT
source: Fort McMurray chemical plant
de: Fort McMurray Chemiefabrik
fr: Usine chimique de Fort McMurray
ja: フォート・マクマレー化学プラント
ru: Химзавод Форт-МакМюррея

# MISSION_OILSANDS_PARAMS_CONMATPLANT
source: Athabasca construction materials plant
de: Athabasca Baumaterialfabrik
fr: Usine de matériaux de construction d'Athabasca
ja: アサバスカ建設資材プラント
ru: Завод стройматериалов Атабаски

# MISSION_OILSANDS_PARAMS_EDMONTON
source: Edmonton
ja: エドモントン
ru: Эдмонтон

# MISSION_OILSANDS_PARAMS_EXCAVATION
source: Excavation site
de: Ausgrabungsstätte
fr: Site d'excavation
ja: 発掘地
ru: Место раскопок

# MISSION_OILSANDS_PARAMS_FOODFACTORY
source: Athabasca food processing plant
de: Athabasca Lebensmittelfabrik
fr: Usine de transformation alimentaire d'Athabasca
ja: アサバスカ食品加工プラント
ru: Пищевой завод Атабаски

# MISSION_OILSANDS_PARAMS_FORTMCMURRAY
source: Fort McMurray
ja: フォート・マクマレー
ru: Форт-МакМюррей
