Repository: morecool/transportfever2_kr
Catalog: languages/res-*.po
Languages: de, fr, ja, ru

# MISSION_SHINKANSEN_TASK_PREPARE_MEASURE_TEXT
source: Dr. Yellow makes sure that everything runs smoothly without a hitch. The yellow work train detects even the smallest defects. This is especially important on bridges and in tunnels. Perform the necessary test runs.
de: Dr. Yellow sorgt dafür, dass alles glatt und reibungslos verläuft. Der gelbe Wartungszug erfasst selbst kleinste Mängel. Das ist auf Brücken und in Tunneln besonders wichtig. Führe die nötigen Messfahrten durch.
fr: Le Dr Yellow s'assure que tout fonctionne correctement. Ce train de maintenance jaune est capable de détecter même les défauts les plus infimes. C'est particulièrement important en ce qui concerne les ponts et tunnels. Procédez aux trajets d'essai nécessaires.
ja: ドクターイエローは、すべてがスムーズに作動していることを確認します。この黄色の整備列車は小さな欠陥でさえも見逃しません。 これは橋やトンネルで特に重要となります。 必要な試運転を行いましょう。
ru: «Жёлтый доктор» следит, чтобы всё работало идеально. Жёлтый технический поезд выявляет малейшие неполадки. Особенно его работа важна на мостах и в туннелях. Проведите обязательный испытательный пробег.

# MISSION_SHINKANSEN_TASK_PREPARE_NAME
source: Test Runs
de: Testfahrten
fr: Trajets d'essai
ja: 試運転
ru: Испытательный пробег

# MISSION_SHINKANSEN_TASK_PREPARE_TEXT
source: The new route has been completed: the backbone of the Japanese railroad network. Now it has to be ensured that everything runs with the greatest precision. Analyze the tracks and rolling stock in terms of possible optimization potential, prepare the future route maintenance, and provide for the greatest possible safety in the event of an earthquake.
de: Die neue Strecke ist vollendet: Das Rückgrat des japanischen Schienennetzes. Nun muss sichergestellt werden, dass alles mit grösster Präzision vonstatten geht. Analysiere Gleise und Rollmaterial auf eventuelles Optimierungspotential, bereite den zukünftigen Streckenunterhalt vor und sorge für grösstmögliche Sicherheit im Fall eines Erdbebens.
fr: La nouvelle voie ferrée est achevée : c'est l'épine dorsale du réseau de chemin de fer japonais. Maintenant, vous devez vous assurer qu'il fonctionne avec le plus haut degré de précision. Analysez les rails et l'équipement roulant pour déterminer le potentiel d'optimisation, préparer la future maintenance des rails et assurer une sécurité maximale en cas de séisme.
ja: 新しい線路ができました。日本の鉄道網の中枢です。 次に、これが最高の精度で使用できることを確認する必要があります。 最適化の余地があるかどうか、レールと車両を分析し、将来の線路装備に備え、地震発生時には出来るだけ高い安全性が得られるよう努めましょう。
ru: Вот они — новые пути, костяк японской железнодорожной сети. Осталось убедиться, что движение по ним будет идеально точным. Проанализируйте рельсы и подвижной состав, продумайте возможности оптимизации, позаботьтесь об обслуживании путей и обеспечьте максимальную безопасность в случае землетрясения.

# MISSION_SHINKANSEN_TASK_SUCCESS_CUSTOMERS_NAME
source: Satisfying customer needs
de: Kunden zufrieden stellen
fr: Satisfaire les besoins des clients
ja: 顧客満足度を高める
ru: Удовлетворение потребностей потребителя

# MISSION_SHINKANSEN_TASK_SUCCESS_CUSTOMERS_SUB1
source: Deliver food to the main office
de: Nahrung zur Zentrale liefern
fr: Livrez de la nourriture au bureau central
ja: 食品をメインオフィスに運ぶ
ru: Доставьте еду в главный офис

# MISSION_SHINKANSEN_TASK_SUCCESS_CUSTOMERS_SUB3
source: Train stations should not be overcrowded
de: Bahnhöfe dürfen sich nicht überfüllen
fr: Les stations ne devraient pas être bondées
ja: 列車駅の混雑は好ましくありません
ru: На станциях не должно быть столпотворения

# MISSION_SHINKANSEN_TASK_SUCCESS_CUSTOMERS_SUB4
source: Achieve minimal frequency
de: Minimale Frequenz erreichen
fr: Atteignez une fréquence minimale
ja: 最低の頻度を達成する
ru: Поезда должны отправляться максимально часто

# MISSION_SHINKANSEN_TASK_SUCCESS_CUSTOMERS_TASK
source: Satisfy the customers by meeting their various needs.
de: Stelle die Kundschaft zufrieden, indem du die unterschiedlichen Bedürfnisse erfüllst.
fr: Améliorer la satisfaction des clients en répondant à leurs divers besoins.
ja: お客様の様々なニーズに応えましょう。
ru: Удовлетворите запросы клиентов.

# MISSION_SHINKANSEN_TASK_SUCCESS_CUSTOMERS_TEXT
source: Happy customers are good customers. Surveys have shown that potential for optimization exists in various sectors. Passengers are complaining that train cars are too cramped, the train stations overcrowded, and about the lack of culinary options in the bistro dining car. What's more, the trains ought to run more frequently.
de: Glückliche Kundschaft ist gute Kundschaft. Umfragen haben ergeben, dass in verschiedenen Bereichen Optimierungspotenzial besteht. Die Fahrgäste beklagen zu enge Waggons, überfüllte Bahnhöfe und ein mangelhaftes kulinarisches Angebot im Bordbistro. Ausserdem sollen die Züge häufiger fahren.
fr: Un bon client est un client heureux. Des études ont démontré qu'il est possible d'optimiser notre service dans plusieurs domaines. Les passagers se plaignent que les wagons sont trop exigus, que les gares sont bondées et que les voitures-restaurants ne proposent pas assez de plats. De plus, il faudrait que les trains circulent plus fréquemment.
ja: 満足しているお客は良いお客。 アンケートによると、さまざまな分野で最適化の余地があるようです。 乗客は、列車が窮屈すぎること、駅が混雑していること、ラウンジカーでの料理の選択肢が少ないことに不満を感じています。 また、列車の本数を増やす必要もあります。
ru: Хороший клиент — счастливый клиент. Опросы показали, что в разных районах требуется особая оптимизация. Пассажиры жалуются, что вагоны тесны, на станциях давка, а в вагоне-ресторане слишком скудный выбор. Кроме того, поезда должны ходить чаще.

# MISSION_SHINKANSEN_TASK_SUCCESS_NAME
source: Satisfaction and Success
de: Zufriedenheit und Erfolg
fr: Succès et satisfaction
ja: 満足度と成功
ru: Удовлетворение и успех

# MISSION_SHINKANSEN_TASK_SUCCESS_TEXT
source: You've already presented satisfactory solutions for all kinds of challenges. But it remains your responsibility to attend to the customers and increase revenues. Because the debts accumulated due to route construction still haven't been paid off yet. And people are only prepared to pay the downright hefty ticket prices when everything is the way it should be.
de: Für vielerlei Herausforderungen hast du bereits zufriedenstellende Lösungen präsentiert. Doch es bleibt weiterhin deine Aufgabe, der Kundschaft zu dienen und die Einnahmen zu steigern. Denn noch immer sind die durch den Streckenbau angehäufte Schulden nicht getilgt. Und nur, wenn alles stimmt, sind die Leute weiterhin bereit, die doch recht ansehnlichen Ticketpreise zu bezahlen.
fr: Vous avez apporté des solutions satisfaisantes à de nombreux problèmes. Cependant, il reste votre mission de servir les clients et d'augmenter les profits. Les dettes encourues pendant la construction n'ont pas encore été remboursées. Et les passagers ne sont disposés à payer le prix assez élevé des billets que si tout est absolument impeccable.
ja: あなたはすでに多くの課題に対して満足のいくソリューションを提示しています。 しかし、顧客にサービスを提供し、売上高を増やすのは今もなお、あなたの仕事です。 鉄道建設の借金はまだ完済していません。 人はすべてが最高でなければ、高いチケット代を支払いません。
ru: Вы уже предложили немало успешных решений различных проблем. Но обслуживать клиентов и повышать оборот все-таки придётся. Долги после строительства железной дороги сами себя не оплатят. Люди соглашаются платить высокую цену за билеты только если все будет в лучшем виде.

# MISSION_SHINKANSEN_TASK_SUCCESS_TRANSPORT_NAME
source: Having financial success
de: Finanziellen Erfolg erreichen
fr: Réussir financièrement
ja: 経済的成功
ru: Финансовый успех

# MISSION_SHINKANSEN_TASK_SUCCESS_TRANSPORT_OPTION1
source: Pay off ${cost} construction debts
de: ${cost} Bauschulden tilgen
fr: Rembourser ${cost} de dettes pour la construction
ja: ${cost}の建設債務の返済
ru: Оплатите долги за строительство: ${cost}

# MISSION_SHINKANSEN_TASK_SUCCESS_TRANSPORT_SUB1
source: Construction debts paid
de: Bauschulden getilgt
fr: Dettes de la construction remboursées
ja: 建設債務の支払額
ru: Оплаченные долги за строительство

# MISSION_SHINKANSEN_TASK_SUCCESS_TRANSPORT_SUB2
source: Passengers transported
de: Fahrgäste transportiert
fr: Passagers transportés
ja: 輸送した乗客
ru: Пассажиров перевезено

# MISSION_SHINKANSEN_TASK_SUCCESS_TRANSPORT_TASK
source: Transport at least ${passengers} passengers and pay off the construction debts in ${payments} installments of ${cost}.
de: Befördere mindestens ${passengers} Fahrgäste und tilge die Bauschulden in ${payments} Raten zu je ${cost}.
fr: Transportez au moins ${passengers} passagers et remboursez les dettes de la construction en ${payments} paiements de ${cost}.
ja: 少なくとも${passengers}人の乗客を輸送して、${cost}の分割払いで建設債務の${payments}を完済しましょう。
ru: Перевезите не менее ${passengers} пассажиров и погасите долги ${payments} платежами по ${cost}.

# MISSION_SHINKANSEN_TASK_SUCCESS_TRANSPORT_TEXT
source: Despite pleasing numbers of passengers, the construction debts are still far from paid off. Transport even more passengers in order to improve your balance sheet.
de: Trotz erfreulicher Fahrgastzahlen sind die Bauschulden noch längst nicht getilgt. Befördere noch mehr Passagiere, um deine Bilanz zu verbessern.
fr: En dépit du nombre respectable de passagers, les dettes du financement de la construction sont loin d'être remboursées. Il faut que vous transportiez encore plus de passagers pour améliorer vos chiffres.
ja: 乗客数は申し分ないのにもかかわらず、建設債務の完済にはほど遠いようです。 貸借対照を改善するために、さらに多くの乗客を輸送しましょう。
ru: Несмотря на удовлетворительные объёмы пассажиропотока, до полной оплаты всех долгов по строительству ещё далеко. Чтобы баланс выглядел привлекательнее, перевозите ещё больше пассажиров.

# MISSION_SILVERCITY_CAMPAIGNSCREEN
source: America, in the midst of the 19th century: In the Nevada Territory, where until recently only a handful of buffalo grazed, nowadays it’s all hustle and bustle. Beyond the sierra near the Carson River, gold has been found! There’s supposed to be loads of it. All you need to do is dig it up. Anyone who keeps at it hard enough will be richly rewarded. What a splendid opportunity!
de: Amerika, mitten im 19. Jahrhundert: Im Territorium von Nevada, wo unlängst bloss eine Handvoll Büffel graste, herrscht neuerdings rege Betriebsamkeit. Jenseits der Sierra, nahe des Carson River ist Gold gefunden worden! In rauen Mengen soll es vorhanden sein. Man braucht es nur auszubuddeln. Wer hart genug schuftet, wird reich belohnt werden. Welch glänzende Gelegenheit!
fr: L'Amérique, en plein XIXe siècle : dans le Nevada, là où jusqu'à présent il n'y avait qu'une poignée de troupeaux de bisons, c'est l'ébullition. Au-delà de la sierra qui s'étend le long de la rivière Carson, on a trouvé de l'or ! Et pas qu'un peu ! Il n'y a qu'à se baisser pour le ramasser, et tous ceux qui sont prêts à se relever les manches peuvent espérer faire fortune. C'est une occasion à ne pas manquer !
ja: 19世紀中頃のアメリカ：つい最近まで少数のバッファローが草をは食む土地だったネバダ準州が、今や実に賑やかな土地となりました。 カーソン川近くの山脈の向こうで、金が発見されたのです！ まだまだ多くの金が眠っていると考えられています。ただ掘りさえすればよいのです。ひたすら掘り続けた者には、十分な見返りがあるでしょう。 なんと素晴らしいチャンスなんでしょう！
ru: Америка, середина XIX века. В Неваде, где ещё недавно паслись немногочисленные стада буйволов, всё пришло в движение. За горным хребтом у реки Карсон нашли золото! Похоже, там настоящие залежи. Осталось его добыть. Любой, кто не пожалеет сил, будет щедро вознаграждён. Какой прекрасный шанс!

# MISSION_SILVERCITY_INTRO1
source: Welcome to uncharted territory, newcomer.
de: Willkommen im Neuland, Neuling.
fr: Bienvenue en territoire inconnu, nouvel arrivant.
ja: 地図にも載っていない土地へようこそ、新人さん。
ru: Добро пожаловать в терра инкогнита!

# MISSION_SILVERCITY_INTRO2
source: Want to get rich?
de: Du willst reich werden?
fr: Vous voulez faire fortune ?
ja: お金持ちになりたいですか？
ru: Хотите разбогатеть?

# MISSION_SILVERCITY_INTRO3
source: Then you’re in just the right place!
de: Dann bist du hier goldrichtig!
fr: Alors vous êtes au bon endroit !
ja: なら、ここはあなたにぴったりです！
ru: Значит, вы именно там, где нужно!

# MISSION_SILVERCITY_INTRO4
source: Gold-rush fever holds sway in Virginia City.
de: In Virginia City herrscht Goldgräberstimmung.
fr: Tout Virginia City est sous l'emprise de la fièvre de l'or. C'est la ruée !
ja: バージニアシティは、ゴールドラッシュフィーバーの真っ只中です。
ru: В Вирджиния-Сити царит золотая лихорадка.

# MISSION_SILVERCITY_INTRO5
source: And you, you lucky devil, you’ve won the mining rights for a promising claim in a poker game at the Red Dog Saloon.
de: Und du Glückspilz, hast beim Pokern im Red Dog Saloon die Schürfrechte für einen vielversprechenden Claim gewonnen.
fr: Et vous, petit chanceux, vous venez de remporter les droits d'exploitation d'un terrain prometteur lors d'une partie de poker au Red Dog Saloon.
ja: それに、あなたは実に運がいい。レッド・ドッグ・サルーンでポーカーをやって、有望な鉱区の採掘権を手に入れたのですから。
ru: А вам довелось выиграть в покер в салуне «Красный пёс» права на многообещающий участок, и это — настоящее везение.

# MISSION_SILVERCITY_INTRO6
source: Soon you’ll be hauling out gold nuggets as big as a cat’s head!
de: Schon bald wirst du Goldklumpen, so gross wie Katzenköpfe, zutage fördern!
fr: Bientôt, vous déterrerez des pépites grosses comme des têtes de chat !
ja: すぐに猫の頭くらい大きい金塊を運べるようになります！
ru: Скоро вы будете таскать самородки размером с кошачью голову!

# MISSION_SILVERCITY_MEDAL_BIGFOOT_CAMPAIGNSCREENNAME
source: Monstrous beast
de: Ungeheures Untier
fr: La bête monstrueuse
ja: 恐ろしい獣
ru: Ужасное чудовище

# MISSION_SILVERCITY_MEDAL_BIGFOOT_CLUE1_NAME
source: Following the clue
de: Dem Hinweis folgen
fr: Suivre les indices
ja: 手がかりを追跡
ru: Проверить информацию

# MISSION_SILVERCITY_MEDAL_BIGFOOT_CLUE1_TASK
source: Find the next clue.
de: Finde den nächsten Hinweis.
fr: Trouvez l'indice suivant.
ja: 次の手がかりを探しましょう。
ru: Найдите следующую улику.

# MISSION_SILVERCITY_MEDAL_BIGFOOT_CLUE1_TEXT
source: The reporter, a certain Mister Clemens, has revealed his source to you: an old good-for-nothing by the name of Sam Hawkens. He’s supposed to be in the saloon in Virginia City. Could be it means buying him a couple of shots of hard liquor before he comes up with the truth.
de: Der Reporter, ein gewisser Mister Clemens, hat dir seine Quelle offenbart. Ein alter Tagedieb namens Sam Hawkens. Er soll im Saloon in ${name_virginiaCity} zu finden sein. Kann sein, dass man ihm ein, zwei Gläser Schnaps spendieren muss, bevor er mit der Wahrheit rausrückt.
fr: Le journaliste, un certain monsieur Clemens, vous a révélé sa source : un vieux bon à rien nommé Sam Hawkens. À ce qu'il paraît, il est au saloon de Virginia City. Il va peut-être falloir lui offrir quelques verres de gnôle avant qu'il n'accepte de raconter la vérité.
ja: 記者のクレメンスさんとかいう人が、情報源を教えてくれました。サム・ホーキンスという名前の老いたろくでなしだそうです。 彼は、バージニアシティの酒場にいるらしい。 これはもしかして、強い酒を数ショット奢らないと本当のことを思い出してくれないということでしょうか？
ru: Журналист, некий мистер Клеменс, раскрыл вам свой источник: это старый бездельник по имени Сэм Хокинс. Сейчас он должен быть в салуне в Вирджиния-Сити. Скорее всего, придётся поставить ему чего-нибудь покрепче, чтобы он выложил всю правду.

# MISSION_SILVERCITY_MEDAL_BIGFOOT_CLUE2_NAME
source: Following the clue
de: Dem Hinweis folgen
fr: Suivre les indices
ja: 手がかりを追跡
ru: Проверить информацию

# MISSION_SILVERCITY_MEDAL_BIGFOOT_CLUE2_TASK
source: Find the next clue.
de: Finde den nächsten Hinweis.
fr: Trouvez l'indice suivant.
ja: 次の手がかりを探しましょう。
ru: Найдите следующую улику.

# MISSION_SILVERCITY_MEDAL_BIGFOOT_CLUE2_TEXT
source: The good man was happy to provide information. The monster got a few feet taller with each whiskey you bought him. Word has it that it gobbles up whole cows and picks the remains out of its teeth with a wagon tongue. Our informer thinks it’s hanging around near the Ponderosa Ranch, if he’s not mistaken ...
de: Der gute Mann war sehr auskunftsfreudig. Das Ungetüm wurde mit jedem Whisky, den man ihm spendiert hat, einige Fuss grösser. Es soll ganze Rinder am Stück verschlingen und sich die Überbleibsel mit einer Wagendeichsel zwischen den Zähnen hervor pulen. Unser Informant meint, es halte sich nahe der Ponderosa Ranch auf, wenn er sich nicht irre ...
fr: Le gaillard n'était que trop content de vous fournir des informations. Quant au monstre, il faut croire que sa taille dépend du nombre de verres de whisky ingurgités par celui qui raconte l'histoire. La rumeur veut qu'il croque les vaches en une seule fois, et qu'il se serve d'une barre d'attelage comme cure-dent. Notre informateur prétend, s'il a vu juste, que la bête réside aux abords du ranch de Ponderosa.
ja: 彼は気のいい人で、情報をよろこんで教えてくれました。 ウイスキーを一杯おごるごとに、その怪物の身長は数フィートずつ高くなっていきましたが。 彼の話によれば、その怪物は牛を食べ尽くし、轅木の先端を爪楊枝代わりに使うのだそうです。 情報提供者によれば、そいつはポンデローサ牧場のあたりをウロウロしているとのこと。彼が間違ってなければの話ですが…
ru: Этот милый человек с радостью всё рассказал. С каждым стаканом виски описанное чудовище становилось всё больше. Поговаривают, что оно глотает целых коров живьём, а в зубах ковыряется шкворнем от телеги. Наш источник полагает, что вроде бы это чудовище ошивается рядом с ранчо Пондероса...

# MISSION_SILVERCITY_MEDAL_BIGFOOT_CLUE3_NAME
source: Following the clue
de: Dem Hinweis folgen
fr: Suivre les indices
ja: 手がかりを追跡
ru: Проверить информацию

# MISSION_SILVERCITY_MEDAL_BIGFOOT_CLUE3_TASK
source: Find the next clue.
de: Finde den nächsten Hinweis.
fr: Trouvez l'indice suivant.
ja: 次の手がかりを探しましょう。
ru: Найдите следующую улику.

# MISSION_SILVERCITY_MEDAL_BIGFOOT_CLUE3_TEXT
source: Old Cartwright and his son didn’t take too kindly to your visit to the Ponderosa Ranch. Apparently you’re not the first to be hot on the monster’s heels. The rancher claims that dozens laid siege to their land. But just when he was about to run them off, they hurried away towards Lake Tahoe with a paper hot off the presses in their hands.
de: Der alte Cartwright und seine Söhne waren nicht eben begeistert von deinem Besuch auf der Ponderosa Ranch. Offenbar bist du nicht der erste, der sich an die Fersen des Ungeheuers heftet. Dutzende hätten ihr Land belagert, sagt der Rancher. Doch gerade, als er sie habe verjagen wollen, seien sie mit einer aktuellen Zeitung in der Hand in Richtung Lake Tahoe davongeeilt.
fr: Le vieux Cartwright et son fils n'ont pas apprécié que vous veniez au ranch de Ponderosa. Apparemment, vous n'êtes pas le seul à traquer le monstre. Le propriétaire prétend que des dizaines de chasseurs sont en train d'assiéger sa propriété. Mais, juste au moment où il s'apprêtait à les expulser, ils ont tous pris la direction du lac Tahoe, le journal quotidien fraîchement imprimé encore entre les mains.
ja: カートライト氏と彼の息子は、あなたがポンデローサ牧場に来たことを快く思っていませんでした。 どうやら、怪物の行方に興味を持っているのはあなただけではないようです。 多くの人が押しかけてきたと、牧場主は言っていました。 しかし、彼がその集団を追い払おうとしたところ、刷り上がったばかりの新聞を持って、あわててタホ湖の方に走り去っていったらしいです。
ru: Старик Картрайт и его сын встретили вас на ранчо Пондероса довольно недружелюбно. Видимо, вы уже не первый, кто пытается отыскать чудовище по горячим следам. Фермер утверждает, что десятки людей осадили его участок. Но как только он уже собрался их прогнать, они вдруг ломанулись в сторону озера Тахо со свежими газетами в руках.

# MISSION_SILVERCITY_MEDAL_BIGFOOT_FINISH_NAME
source: Disillusionment!
de: Ernüchterung!
fr: Consternation !
ja: 幻滅！
ru: Крах иллюзий!

# MISSION_SILVERCITY_MEDAL_BIGFOOT_FINISH_TEXT
source: The Territorial Enterprise reports: "The wild man is dead. His body was committed to the waters of Lake Tahoe, where it will sink to a depth of over six hundred feet, be encased, motionless, in a block of ice, and shrink to the size of a small child due to the high pressure." Well, guess not much can be done about that.
de: Der Territorial Enterprise vermeldet: "Der wilde Mann ist tot. Sein Leichnam wurde den Wassern des Lake Tahoe übergeben, wo er auf zweihundert Meter Tiefe sinken, bewegungslos in einen Eisblock eingeschlossen und aufgrund des hohen Drucks auf die Gösse eines Kleinkinds schrumpfen wird." Nun ja, da lässt sich wohl nichts machen.
fr: D'après le Territorial Enterprise, "l'homme sauvage est mort. Son corps a été rendu aux eaux du lac Tahoe, où il devrait couler jusqu'à une profondeur de plus de six cents mètres. Immobile et piégé dans un bloc de glace, il devrait rétrécir jusqu'à la taille d'un petit enfant, à cause de la pression immense." Eh bien, on dirait qu'il n'y a plus grand-chose à faire à ce sujet.
ja: テリトリアル・エンタープライズの報道： "その野人は死にました。彼の死体は、ぴくりとも動けない氷の塊に入れられ、600フィート以上の深さがあるタホ湖に沈み、高い水圧のせいで小さな子供ほどの大きさになってしまうでしょう。" まあ、これについてできることは大してないでしょう。
ru: Territorial Enterprise сообщает: «Дикарь мёртв. Его тело было предано водам озера Тахо, где оно опустится на глубину двухсот с лишним метров, вмёрзнет в лёд и из-за высокого давления сожмётся до размеров маленького ребёнка». Ну, тут уже ничего не попишешь.

# MISSION_SILVERCITY_MEDAL_BIGFOOT_NAME
source: Monstrous beast
de: Ungeheures Untier
fr: La bête monstrueuse
ja: 恐ろしい獣
ru: Ужасное чудовище

# MISSION_SILVERCITY_MEDAL_BIGFOOT_TEXT
source: The Territorial Enterprise reports: "A beast is up to no good in the area. According to eyewitnesses it leaped from tree to tree, was at least ten feet tall, had a shaggy black pelt and enormous feet." Ask the reporter what it’s all about.
de: Der Territorial Enterprise vermeldet: "Ein Untier treibt sein Unwesen in der Umgebung. Laut Augenzeugen sprang es von Baum zu Baum, war mindestens zehn Fuss hoch, ausgestattet mit zottligem schwarzem Pelz und riesigen Füssen." Frage den Reporter, was es damit auf sich hat.
fr: Un article du Territorial Enterprise fait étatd'une bête sauvage faisant des ravages dans la région. Les témoins évoquent un animal d'au moins trois mètres de haut, couvert de fourrure noire, qui sauterait d'arbre en arbre et laisserait des traces de pattes énormes. Allez demander au journaliste ce qu'il en sait.
ja: テリトリアル・エンタープライズの報道： "ある獣が、良からぬことをその地域で企んでいます。目撃者の話によれば、その獣は木々を飛び渡り、身長は少なくとも10フィート、黒い毛むくじゃらの皮膚に、巨大な足を持つといいます。" 一体何のことなのか、記者に聞きに行きましょう。
ru: Territorial Enterprise сообщает: «Где-то в округе завелось опасное чудовище. Согласно показаниям свидетелей оно скачет по деревьям, ростом порядка трёх метров, шкура у него косматая и чёрная, а ноги огромные». Расспросите журналиста, что всё это значит.

# MISSION_SILVERCITY_MEDAL_GRANDOPENING_CAMPAIGNSCREENNAME
source: Enjoy a ride
de: Grosses Gaudi
fr: Faire un tour
ja: よい旅を
ru: Приятной поездки

# MISSION_SILVERCITY_MEDAL_GRANDOPENING_FINISH_NAME
source: Hooray!
de: Hurra!
fr: Hourra !
ja: やったあ！
ru: Ура!

# MISSION_SILVERCITY_MEDAL_GRANDOPENING_FINISH_TEXT
source: Hooray! There’s no end to the rejoicing – and it’s all thanks to you!
de: Hurra! Der Jubel will nicht enden – und das alles ist dein Verdienst!
fr: Hourra ! La liesse ne semble plus prendre fin. Et tout ça grâce à vous !
ja: やったあ！この喜びに終わりはありません。すべてあなたのおかげです！
ru: Ура! Всюду царит радость — и всё это благодаря вам!

# MISSION_SILVERCITY_MEDAL_GRANDOPENING_NAME
source: Fabulous fun
de: Grosses Gaudi
fr: Fabuleusement amusant
ja: 素晴らしい楽しみ
ru: Веселье на всю катушку

# MISSION_SILVERCITY_MEDAL_GRANDOPENING_ONBOARD_NAME
source: Enjoy a ride
de: Mitfahrt geniessen
fr: Faire un tour
ja: よい旅を
ru: Приятной поездки

# MISSION_SILVERCITY_MEDAL_GRANDOPENING_ONBOARD_TASK
source: Click on a train and use the cockpit camera.
de: Klicke den Zug an und nutze die Cockpitkamera.
fr: Cliquez sur le train pour voir la caméra de cabine.
ja: 列車をクリックすると、運転席のカメラを使用できます。
ru: Нажмите на поезд и воспользуйтесь видом из кабины.

# MISSION_SILVERCITY_MEDAL_GRANDOPENING_ONBOARD_TEXT
source: Let’s have a big round of applause!
de: Applaus, Applaus!
fr: Allez, applaudissez, tout le monde !
ja: 盛大な拍手喝采を浴びましょう！
ru: Аплодисменты!
