Repository: morecool/transportfever2_kr
Catalog: languages/res-*.po
Languages: de, fr, ja, ru

# MISSION_FUTURECITY_TASK_4_IMPLEMENT_TASK
source: Meet all the requirements.
de: Erfülle sämtliche Bedingungen.
fr: Atteignez tous les objectifs.
ja: すべての要件を満たしましょう。
ru: Обеспечьте необходимые нужды.

# MISSION_FUTURECITY_TASK_4_IMPLEMENT_TEXT
source: You've made your decision. The decision calls for the respective entities to grow on an appropriate scale.
de: Du hast dich entschieden. Die Entscheidung erfordert das Wachstum der entsprechenden Einheiten in der entsprechenden Grössenordnung.
fr: Vous avez pris votre décision. Les entités respectives doivent s'étendre en accord avec cette décision.
ja: 決定を下しました。 この決定から、それに沿って、それぞれの独立体が成長する必要があります。
ru: Вы приняли решение. Теперь нужно обеспечить соответствующий рост.

# MISSION_FUTURECITY_TASK_4_NAME
source: City Planning
de: Stadtplanung
fr: Planification urbaine
ja: 都市計画
ru: Городское планирование

# MISSION_FUTURECITY_TASK_4_TEXT
source: Well done. Growth has been channeled in the desired directions. Now it's necessary to plan further urban development. Make the necessary decisions with respect to the emphases to be placed.
de: Gut gemacht. Das Wachstum wurde in die gewünschten Bahnen gelenkt. Nun ist die Planung der weiteren Stadtentwicklung erforderlich. Triff die notwendigen Entscheidungen hinsichtlich der zu setzenden Schwerpunkte.
fr: Bien joué. La croissance a été contrôlée dans la direction souhaitée. Il faut désormais planifier le développement futur de la ville. Prenez les décisions nécessaires pour définir le chemin à suivre.
ja: よくやりました。 成長は望ましい方向に向かっています。 次は都市の未来の発展を計画する必要があります。 今後の方向性に関して必要な決定を下しましょう。
ru: Отлично. Рост направлен в правильное русло. Теперь нужно решить, как дальше развивать город. Примите все необходимые для этого решения.

# MISSION_FUTURECITY_TASK_5_IMPLEMENT_NAME
source: Reaching targets
de: Zielvorgaben erreichen
fr: Atteindre les objectifs
ja: 目標に達する
ru: Достижение целей

# MISSION_FUTURECITY_TASK_5_IMPLEMENT_SUB1
source: Earn money
de: Geld verdienen
fr: Gagner de l'argent
ja: 収益を得る
ru: Заработать деньги

# MISSION_FUTURECITY_TASK_5_IMPLEMENT_SUB2
source: Reach company score
de: Company Score erreichen
fr: Atteindre le score de la compagnie
ja: 会社スコアに達する
ru: Достигнуть рейтинга компании

# MISSION_FUTURECITY_TASK_5_IMPLEMENT_TASK
source: Meet all the requirements.
de: Erfülle sämtliche Bedingungen.
fr: Atteignez tous les objectifs.
ja: すべての要件を満たしましょう。
ru: Обеспечьте необходимые нужды.

# MISSION_FUTURECITY_TASK_5_IMPLEMENT_TEXT
source: The stipulated targets call for suitable growth in the corresponding categories.
de: Die festgesetzten Zielvorgaben erfordern ein entsprechendes Wachstum in den den entsprechenden Kategorien.
fr: Les cibles requièrent une croissance adéquate dans les catégories respectives.
ja: 目標に基づき、各カテゴリーで対応する成長が必要です。
ru: Выполнение задач требует роста в соответствующих категориях.

# MISSION_FUTURECITY_TASK_5_NAME
source: Reach Targets
de: Werte erreichen
fr: Atteindre les objectifs
ja: 目標に達する
ru: Выполнить план

# MISSION_FUTURECITY_TASK_5_TEXT
source: Well done. Urban development is now on the desired path. Now it's necessary to meet the corresponding targets. They conform to the previously made decisions.
de: Gut gemacht. Die Stadtentwicklung ist nun auf dem gewünschten Weg. Nun ist die Erreichung der entsprechenden Zielvorgaben erforderlich. Sie richten sich nach den zuvor getroffenen Entscheidungen.
fr: Bien joué. La ville se développe désormais en suivant la direction choisie. Vous devez désormais atteindre les objectifs correspondants Ces objectifs sont basés sur les décisions que vous avez prises jusqu'ici.
ja: よくやりましたね。 都市は今、希望の道に沿って発展しています。 対応する目標を達成する必要があります。 これらの目標は、これまでに下した決定に基づいています。
ru: Отлично. Город развивается так, как и задумано. Теперь нужно выполнить поставленные задачи. Они зависят от принятых ранее решений.

# MISSION_FUTURECITY_TASK_FINISH_NAME
source: Urban!
fr: Urbain !
ja: 都市！
ru: Торжество урбанизма!

# MISSION_FUTURECITY_TASK_FINISH_TEXT
source: Well done. This is the city of the future. An urban space, shaped according to your decisions. Up to now, the greatest achievement in the entire history of transportation!
de: Gut gemacht. Dies ist die Stadt der Zukunft. Ein urbaner Raum, geformt nach deinen Entscheidungen. Die bislang grösste Leistung in der ganzen Transportgeschichte!
fr: Bien joué. C'est la ville du futur. Un espace urbain, modelé selon vos décisions. Le plus grand succès de l'histoire des transports à ce jour !
ja: お見事。 ここは未来の町です。 あなたの決定に従って、形作られた都市空間。 交通史上最大の成果です！
ru: Отлично. Вы построили город будущего. Настоящее торжество урбанизма, сформированное вашими решениями. Пока что это самое большое достижение в истории перевозок!

# MISSION_HIGHLANDS_CAMPAIGNSCREEN
source: In the north of Britain, in the midst of the Victorian era: The industrial city of Glasgow is bursting at the seams. The factories are working full blast. But the competition is not sleeping. In terms of economic issues, the countries in continental Europe have long since caught up. Something must be done to stop the cradle of the industrial revolution from falling behind. Anyone who doesn’t toe the line now will fall by the wayside!
de: Der Norden Britanniens, inmitten des Viktorianischen Zeitalters: Die Industriestadt Glasgow platzt aus allen Nähten. Die Fabriken arbeiten auf Hochtouren. Doch die Konkurrenz schläft nicht. Die kontinentaleuropäischen Länder haben in wirtschaftlichen Belangen längst aufgeholt. Damit das Mutterland der Industrialisierung nicht ins Hintertreffen gerät, muss etwas getan werden. Wer jetzt nicht spurt, bleibt auf der Strecke!
fr: Le nord de la Grande-Bretagne, durant l'époque victorienne : la ville industrielle de Glasgow est en pleine explosion. Les usines tournent à plein régime, et la compétition est acharnée. Cela fait longtemps que les pays d'Europe continentale ont rattrapé leur retard économique. Il faut faire quelque chose pour empêcher ce berceau de la révolution industrielle de se faire devancer. Alors tout le monde au travail, et ceux qui ne tiennent pas le rythme feraient mieux de rester sur le bas-côté !
ja: ヴィクトリア朝中期のイギリス北部：工業都市であるグラスゴーは人であふれ、工場は常にフル稼働です。 しかし、競争は終わっていません。経済問題の観点から見れば、イギリスはヨーロッパ大陸の国々に追いつかれて久しいです。 産業革命発祥の地であるイギリスが後れを取らないようにするため、何らかの対策を講じなければなりません。 ついていけない者は、直ちに置いていかれます！
ru: Север Великобритании, расцвет викторианской эпохи. Индустриальный город Глазго неудержимо растёт. Фабрики работают на полную мощность. Однако и конкуренты не спят. Если говорить об экономике, то страны континентальной Европы уже давно догнали Британию. Нельзя допустить, чтобы колыбель промышленной революции уступила первенство! Тот, кто опоздает сейчас, навсегда останется позади!

# MISSION_HIGHLANDS_INTRO1
source: Scotland!
de: Schottland!
fr: L'Écosse !
ja: スコットランド！
ru: Шотландия!

# MISSION_HIGHLANDS_INTRO2
source: The land of enlightenment!
de: Land der Aufklärung!
fr: Le pays des Lumières !
ja: 啓蒙の地！
ru: Край просвещения!

# MISSION_HIGHLANDS_INTRO3
source: The land of progress!
de: Land des Fortschritts!
fr: Une terre de progrès !
ja: 発展の地！
ru: Край прогресса!

# MISSION_HIGHLANDS_INTRO4
source: The land of science!
de: Land der Wissenschaft!
fr: Une terre de science !
ja: 科学の地！
ru: Край науки!

# MISSION_HIGHLANDS_INTRO5
source: The land of industry!
de: Land der Industrie!
fr: Une terre d'industrie !
ja: 工業の地！
ru: Край промышленности!

# MISSION_HIGHLANDS_INTRO6
source: The Glasgow city council wants to modernize the transport infrastructure.
de: Der Stadtrat von Glasgow will die Transportinfrastruktur modernisieren.
fr: Le conseil municipal de Glasgow a décidé de moderniser les infrastructures de transport de la ville.
ja: グラスゴー市議会は、交通インフラの近代化を望んでいます。
ru: Городской совет Глазго хочет обновить транспортную инфраструктуру.

# MISSION_HIGHLANDS_INTRO7
source: So that the city remains the vibrant industrial metropolis that it is today in the future as well.
de: Damit die Stadt auch in Zukunft jene pulsierende Industriemetropole bleibt, die sie heute ist.
fr: Leur objectif est de faire en sorte que la cité conserve sa position de métropole industrielle dynamique pour les générations à venir.
ja: それによって、将来に渡って、この都市が活気のある工業の中心地であり続けてほしいと考えているのです。
ru: И таким образом сохранить статус промышленной столицы не только сейчас, но и в будущем.

# MISSION_HIGHLANDS_INTRO8
source: With your transport company you’re as good as predestined for this sort of contract.
de: Mit deinem Transportunternehmen bist du geradezu prädestiniert für einen solchen Auftrag.
fr: Et vous, qui dirigez une compagnie de transports, êtes comme prédestiné à répondre à cette requête.
ja: 交通関連会社を経営するあなたがこの類の契約をするのは、もはや運命も同然です。
ru: Вашей транспортной компании, можно сказать, было суждено заполучить этот контракт.

# MISSION_HIGHLANDS_MEDAL_SHEEP_CAMPAIGNSCREENNAME
source: Fleecy charge
de: Flauschige Verpflichtung
fr: Une cargaison de laine
ja: 羊毛の料金
ru: Золотое руно

# MISSION_HIGHLANDS_MEDAL_SHEEP_COUNT_NAME
source: Counting sheep
de: Schafe zählen
fr: Compter les moutons
ja: 羊を数える
ru: Раз овца, два овца...

# MISSION_HIGHLANDS_MEDAL_SHEEP_COUNT_TASK
source: Click on all the sheep on the map.
de: Klicke alle Schafe auf der Karte an.
fr: Cliquez sur tous les moutons de la carte.
ja: マップ上のすべての羊をクリックしましょう。
ru: Нажмите на всех овец на карте.

# MISSION_HIGHLANDS_MEDAL_SHEEP_COUNT_TEXT
source: Help with the counting and look to see if all the sheep are still there.
de: Hilf bei der Zählung mit und sieh nach, ob sämtliche Schafe noch da sind.
fr: Aidez à compter les moutons pour vérifier qu'ils sont bien tous là.
ja: 羊が全頭いるか数えるのを手伝いましょう。
ru: Помогите сосчитать овец и посмотрите, не разбежались ли они кто куда.

# MISSION_HIGHLANDS_MEDAL_SHEEP_FINISH_NAME
source: Awoken!
de: Aufgewacht!
fr: Debout !
ja: おはよう！
ru: Подъём!

# MISSION_HIGHLANDS_MEDAL_SHEEP_FINISH_TEXT
source: Huh ... yawn ... What’s going on here? … Oh yeah ... Inventory’s over and done with! The sheep are all there! Madam! Sir!
de: Huch ... Gähn ... Was ist denn hier los? ... Ah ja ... Inventur erledigt! Alle Schafe da! Madam! Sir!
fr: Euh... *Bâille*... Qu'est-ce qu'il se passe ? ... Ah, oui... L'inventaire est fini ! Monsieur ! Madame ! Tous les moutons sont là !
ja: んあ…ふわぁ～…一体どうしたんだ？ …ああ、そうだった… リストは完了してるよ！ 羊はみんないます！奥様！旦那様！
ru: Ох... *зевок* Что происходит? Ах да... Подсчёт закончен! Все овцы на месте! Мадам! Сэр!

# MISSION_HIGHLANDS_MEDAL_SHEEP_NAME
source: Fleecy charge
de: Flauschige Verpflichtung
fr: Une cargaison de laine
ja: 羊毛の料金
ru: Золотое руно

# MISSION_HIGHLANDS_MEDAL_SHEEP_SLEEP_NAME
source: Dozed off
de: Eingeschlafen
fr: S'endormir
ja: 居眠り
ru: Безмятежный сон

# MISSION_HIGHLANDS_MEDAL_SHEEP_SLEEP_SUB1
source: Make noise
de: Lärm verursachen
fr: Faites du bruit
ja: 音を立てる
ru: Создать шум

# MISSION_HIGHLANDS_MEDAL_SHEEP_SLEEP_TASK
source: Make some noise to wake them up again.
de: Verursache etwas Lärm, damit sie wieder aufwachen.
fr: Faites du bruit pour les réveiller.
ja: 音を立てて起こしましょう。
ru: Пошумите и разбудите их.

# MISSION_HIGHLANDS_MEDAL_SHEEP_SLEEP_TEXT
source: All the people in charge have dozed off from all the counting.
de: Vom vielen Zählen sind alle Zuständigen eingeschlafen.
fr: Tous ceux qui étaient chargés de compter les moutons se sont endormis.
ja: 羊を数えるよう言われた人は、みんな数えている間に寝てしまいました。
ru: Всех, кто считал овец, сморил сон.

# MISSION_HIGHLANDS_MEDAL_SHEEP_TEXT
source: These days big landowners’ fleecy balls of wool now graze where crofters once cultivated their patches. Lady McDougall asks for help. She wants to know if all her little sheep are still together.
de: Wo früher Bauernfamilien ihre Beete bestellten, grasen heute die flauschigen Wollknäuel der Grossgrundbesitzer. Lady Mc Dougall bittet um Hilfe. Sie möchte wissen, ob all ihre Schäfchen noch beisammen sind.
ja: 昨今、大地主の羊が、かつて小作人の耕した土地で草を食べています。 レディー・マクドゥーガルは、頼みたいことがあるようです。 彼女の羊が、まだ全頭ちゃんといるか知りたがっています。
ru: Там, где раньше крестьяне выращивали урожай, теперь пасутся кудрявые овцы. Леди Макдугалл просит о помощи. Она просит разузнать, не разбежались ли её овечки.

# MISSION_HIGHLANDS_MEDAL_STONECIRCLE_CAMPAIGNSCREENNAME
source: Craigh na Dun
ja: クレイグ・ナ・デューン
ru: Крейг-на-Дун

# MISSION_HIGHLANDS_MEDAL_STONECIRCLE_FINISH_NAME
source: Secret revealed!
de: Geheimnis gelüftet!
fr: Secret révélé !
ja: 秘密がわかった！
ru: Секрет раскрыт!

# MISSION_HIGHLANDS_MEDAL_STONECIRCLE_FINISH_TEXT
source: The secret of the stones has been revealed! Although, they didn’t teleport you back to 1746: it was only to last Monday morning. But maybe that is better than waking up in the midst of a fierce battle.
de: Das Geheimnis der Steine ist gelüftet! Allerdings haben sie dich nicht ins Jahr 1746 teleportiert, sondern nur zum letzten Montagmorgen. Vielleicht doch besser, als mitten im Schlachtgetümmel aufzuwachen.
fr: Le secret des pierres a été dévoilé ! Bon, elles ne vous ont pas téléporté en 1746, mais seulement au matin de lundi dernier. Tout bien réfléchi, ça vaut sans doute mieux que de se réveiller en pleine bataille sanglante...
ja: ストーンサークルの秘密がわかりました！ 月曜日の朝に戻っただけで、1746年にタイムスリップはしませんでした。 しかし、戦火の真っ只中で目覚めるよりはマシでしょう。
ru: Секрет загадочных камней раскрыт! Хоть и перенесли они вас не в 1746 год, а всего лишь в утро прошлого понедельника. Хотя, пожалуй, лучше уж проснуться в понедельник, чем оказаться посреди яростной битвы.

# MISSION_HIGHLANDS_MEDAL_STONECIRCLE_NAME
source: Craigh na Dun
ja: クレイグ・ナ・デューン
ru: Крейг-на-Дун

# MISSION_HIGHLANDS_MEDAL_STONECIRCLE_SOLVE_HINT
source: The solution is really written in the stars.
de: Die Lösung steht wirklich in den Sternen.
fr: La solution est vraiment écrite dans les étoiles.
ja: その解決法は、まさに必然でした。
ru: Решение взаправду можно разглядеть в звёздах.

# MISSION_HIGHLANDS_MEDAL_STONECIRCLE_SOLVE_NAME
source: Solving the stone circle puzzle
de: Steinkreis-Rätsel lösen
fr: Résoudre l'énigme du cercle de pierres
ja: ストーンサークルのパズルを解く
ru: Разгадать загадку каменного круга

# MISSION_HIGHLANDS_MEDAL_STONECIRCLE_SOLVE_TASK
source: Modify the [link=${horse}]carriage[/link] route and let it drive along the secret form.
de: Modifiziere die Linie der [link=jump_horse]Kutsche[/link] und lasse sie die geheime Form abfahren.
fr: Modifiez le chemin des [link=${horse}]calèches[/link] pour lui faire suivre le contour du symbole secret.
ja: [link=${horse}]馬車[/link]のルートを修正し、ストーンサークルに沿って運行させましょう。
ru: Переделайте маршрут для [link=${horse}]повозок[/link] так, чтобы он проходил вокруг камней.

# MISSION_HIGHLANDS_MEDAL_STONECIRCLE_SOLVE_TEXT
source: The stones don’t reveal their secret to just anyone. Prove that you are worthy of their wonders. How is this achieved? – Well, that's written in the stars.
de: Die Steine geben ihr Geheimnis nicht allen preis. Beweise, dass du ihres Wunders würdig bist. Wie dies zu bewerkstelligen ist? − Das steht in den Sternen.
ja: このストーンサークルは、ただの人に秘めた力を見せることはありません。 不思議な力に見合った人間であることを示しましょう。 どうやってかって？まあ、それは運命次第です。
ru: Камни не раскрывают свои секреты кому попало. Докажите, что вы достойны этих чудес. А как это сделать, вам поведают звёзды.

# MISSION_HIGHLANDS_MEDAL_STONECIRCLE_TEXT
source: A mysterious stone circle is going to transport you into the past where you can help James Fraser, an equally courageous and passionate man, to win the decisive Battle of Culloden against the English redcoats and write history in the process.
de: Ein mysteriöser Steinkreis wird dich in die Vergangenheit befördern, wo du dem ebenso mutigen wie leidenschaftlichen James Fraser helfen kannst, die entscheidende Schlacht von Culloden gegen die englischen Rotröcke zu gewinnen und damit Geschichte zu schreiben.
fr: Grâce à un mystérieux cercle de monolithes, vous allez pouvoir voyager dans le passé et aider James Fraser, un homme aussi courageux et passionné que vous, à remporter la bataille de Culloden, une victoire décisive contre les tuniques rouges de l'armée anglaise. Vous avez une chance d'écrire l'Histoire !
ja: 不思議なストーンサークルによってタイムスリップし、勇猛と情熱を兼ね備えたジェームズ・フレイザーが、イギリス兵との天下分け目の戦いとなるクロデンの戦に勝利する過程を記すのを手伝えます。
ru: Загадочный каменный круг переместит вас в прошлое, где вы сможете помочь отважному и пылкому Джеймсу Фрейзеру выиграть у англичан решающее сражение при Каллодене и переписать историю.

# MISSION_HIGHLANDS_MEDAL_WHISKYSHIP_CAMPAIGNSCREENNAME
source: The ferrymen’s wages
de: Der Fährleute Lohn
fr: Le salaire des passeurs
ja: 渡船夫の賃金
ru: Плата за переправу

# MISSION_HIGHLANDS_MEDAL_WHISKYSHIP_FINISH_NAME
source: Cheers!
de: Zum Wohl!
fr: Santé !
ja: 乾杯！
ru: Ну, будем!

# MISSION_HIGHLANDS_MEDAL_WHISKYSHIP_FINISH_TEXT
source: Slàinte, as they say around here. Lately people have been quenching their thirst and staying dry at the same time.
de: Slàinthe, wie sie hierzulande sagen. Die Leute stillen ihren Durst neuerdings auf dem Trockenen.
fr: Slàinte, comme ils disent ici. Ces derniers temps, les gens étanchent leur soif sans trop se mouiller.
ja: スロンチャ、とこのあたりでは言うそうです。 最近の人々は、喉が渇くのと潤すのを同時にやっているようです。
ru: Slàinte, как говорят в Шотландии. В последнее время люди здесь пьют, ни о чем не беспокоясь.

# MISSION_HIGHLANDS_MEDAL_WHISKYSHIP_LOCATE_NAME
source: Finding the ship
de: Schiff finden
fr: Trouver le bateau
ja: 船舶の発見
ru: Поиски корабля

# MISSION_HIGHLANDS_MEDAL_WHISKYSHIP_LOCATE_TASK
source: Find the ship with the drunkards.
de: Finde das Schiff mit den Betrunkenen.
fr: Trouvez le navire des ivrognes.
ja: 酔っぱらいの乗った船を見つけましょう。
ru: Найдите корабль с пьяным экипажем.

# MISSION_HIGHLANDS_MEDAL_WHISKYSHIP_LOCATE_TEXT
source: A ship sails through the lochs of the Inner Hebrides, rolling from side to side in peculiar curves. Word has it that cheerful singing coming from the steamer was heard on shore.
de: Da schlingert ein Schiff selbst in gar sonderbaren Kurven durch die Lochs der Inneren Hebriden. Am Ufer soll man heiteren Gesang von Dampfer her vernommen haben.
fr: Un bateau à vapeur est en train de traverser les lochs des Hébrides intérieures, mais son trajet oscille d'un côté à l'autre en décrivant des courbes étranges. D'après ce qu'on dit, depuis la rive, on entend des chants joyeux venir du navire.
ja: インナー・ヘブリディーズ諸島の湖を、船が奇妙なカーブを描きながら往来しています。 うわさによれば、船から陽気な歌声が岸まで聞こえてきたそうです。
ru: Через заливы Внутренних Гебридских островов, переваливаясь с боку на бок, идёт корабль. Говорят, что доносящееся из его котельной радостное пение слышали даже на берегу.

# MISSION_HIGHLANDS_MEDAL_WHISKYSHIP_NAME
source: The ferrymen’s wages
de: Der Fährleute Lohn
fr: Le salaire des passeurs
ja: 渡船夫の賃金
ru: Плата за переправу

# MISSION_HIGHLANDS_MEDAL_WHISKYSHIP_PUB_NAME
source: Supplying the pub
de: Pub beliefern
fr: Approvisionner le pub
ja: 酒場への供給
ru: Обеспечение паба

# MISSION_HIGHLANDS_MEDAL_WHISKYSHIP_PUB_TASK
source: Supply the [link=jump_glasgow_pub]pub[/link] with whisky.
de: Beliefere den [link=jump_glasgow_pub]Pub[/link] mit Whisky.
fr: Approvisionnez le [link=jump_glasgow_pub]pub[/link] en whisky.
ja: [link=jump_glasgow_pub]酒場[/link]にウイスキーを供給しよう。
ru: Доставьте виски в [link=jump_glasgow_pub]паб[/link].

# MISSION_HIGHLANDS_MEDAL_WHISKYSHIP_PUB_TEXT
source: Captain Klein says the ferrymen are very poorly paid. So they might have occasionally treated themselves to a sip from the cargo. That just won’t do, of course. If at all, then they ought to get drunk like self-respecting people do it: inside a good pub where it’s nice and cozy.
de: Käpt'n Klein meint, die Fährleute seien gar schlecht bezahlt. Darum hätten sie sich gelegentlich einen Schluck der Ladung genehmigt. Das geht natürlich gar nicht. Wenn schon, sollen sie sich wie anständige Leute betrinken: im behaglichen Innern eines guten Pubs.
fr: Le capitaine Klein prétend que les passeurs sont très mal payés. Du coup, ils se seraient autorisés de temps à autre à prélever un peu de la cargaison. Évidemment, c'est inacceptable. Si jamais ils veulent se soûler, qu'ils le fassent comme tout le monde : au pub, bien au chaud et au calme.
ja: 船長のクラインによれば、渡船夫の給料はとても低いのだそうです。そのため、彼らはたまに貨物から一杯頂戴していたのかもしれないということです。もちろん、こんなことは許されません。少なくとも、酔いたいのであれば、自尊心のある人間がそうするように、きれいで落ち着いた酒場に行くべきです。
ru: Капитан Кляйн заявляет, что паромщикам мало платят. Поэтому они периодически угощаются содержимым трюма. Конечно, нельзя закрывать на это глаза. Если уж и напиваться, то так, как это делают приличные люди: в пабе, где тепло, светло и мухи не кусают.

# MISSION_HIGHLANDS_MEDAL_WHISKYSHIP_TEXT
source: Without fail, some of the whisky oddly disappears in transit. Is it likely that it evaporates out on the open seas? Is it the legendary “angels’ share” that imperceptibly vanishes there? If it is, then the angels must be awfully thirsty …
de: Seltsamerweise verschwindet beim Transport ständig ein Teil des Schnapses. Ob er auf offener See wohl verdampft? Ist es der berühmte "Anteil der Engel" der da klammheimlich verschwindet? Falls ja, müssen die Engel ganz schön durstig sein ...
fr: À chaque fois, ça ne manque pas, plusieurs bouteilles de whisky disparaissent au cours du transport. Vous pensez que c'est le transport en mer qui le fait s'évaporer ? S'agit-il de la proverbiale « part des anges » qui disparaît sans crier gare ? Si c'est le cas, les anges ont une sacrée descente...
ja: 間違いなく、輸送中のウイスキーの一部が奇妙にも消えています。 海のど真ん中で蒸発してしまうなんてことがあるのでしょうか？ いつの間にか消えてしまうと言われている「天使の分け前」でしょうか？ もしそうなら、天使はどうしようもなく喉が渇いていたのでしょうね…
ru: Партия виски таинственным образом исчезла в ходе транспортировки. Могла ли она просто испариться в открытом море? Или пропавший виски — легендарная «доля ангелов»? Если так, то этим ангелам, наверное, очень хотелось пить...

# MISSION_HIGHLANDS_NAME
source: Highlands and Islands
de: Inseln und Industrie
fr: Hautes-terres insulaires
ja: 高原と島々
ru: Шотландия и острова

# MISSION_HIGHLANDS_PARAMS_FORTWILLIAM_NAME
source: Fort William
ja: フォート・ウィリアム
ru: Форт-Уильям

# MISSION_HIGHLANDS_PARAMS_GLASGOW_COAL
source: Glasgow coal mines
de: Glasgow Kohlebergwerk
fr: Mine de charbon de Glasgow
ja: グラスゴー炭鉱
ru: Угольные шахты Глазго

# MISSION_HIGHLANDS_PARAMS_GLASGOW_IRON
source: Glasgow iron ore mine
de: Glasgow Eisenerzbergwerk
fr: Mine de fer de Glasgow
ja: グラスゴー鉄鉱石鉱山
ru: Железный рудник Глазго

# MISSION_HIGHLANDS_PARAMS_GLASGOW_NAME
source: Glasgow
ja: グラスゴー
ru: Глазго

# MISSION_HIGHLANDS_PARAMS_GLASGOW_PUB
source: Glasgow pub
fr: Pub de Glasgow
ja: グラスゴー酒場
ru: Паб Глазго

# MISSION_HIGHLANDS_PARAMS_GLASGOW_STEELMILL
source: Glasgow steelworks
de: Glasgow Stahlwerk
fr: Aciéries de Glasgow
ja: グラスゴー製鋼所
ru: Металлургический завод Глазго

# MISSION_HIGHLANDS_PARAMS_HORSE
source: Mysterious horse cart
de: Mysteriösere Pferdekutsche
fr: Chariot à cheval mystérieux
ja: 不思議な馬車
ru: Загадочная повозка

# MISSION_HIGHLANDS_PARAMS_LINE_NAME
source: Craigh na Dun
ja: クレイグ・ナ・デューン
ru: Крейг-на-Дун

# MISSION_HIGHLANDS_PARAMS_MALLAIG_FISHERY
source: Mallaig fishery
de: Mallaig Fischerei
fr: Zone de pêche de Mallaig
ja: マレーグ漁場
ru: Рыболовный промысел города Маллай

# MISSION_HIGHLANDS_PARAMS_PORTELLEN_DESTILLERIE
source: Port Ellen distillery
de: Port Ellen Destillerie
fr: Distillerie de Port Ellen
ja: ポート・エレン蒸留所
ru: Спиртоводочный завод Порт-Эллен

# MISSION_HIGHLANDS_PARAMS_PORTELLEN_HARBOR
source: Port Ellen harbor
de: Port Ellen Hafen
fr: Port de Port Ellen
ja: ポート・エレン港湾
ru: Гавань Порт-Эллен

# MISSION_HIGHLANDS_PARAMS_STONE1
source: Mysterious stone 1
de: Mysteriöser Stein 1
fr: Pierre mystérieuse 1
ja: 不思議な石1
ru: Таинственный камень 1

# MISSION_HIGHLANDS_PARAMS_STONE2
source: Mysterious stone 2
de: Mysteriöser Stein 2
fr: Pierre mystérieuse 2
ja: 不思議な石2
ru: Таинственный камень 2

# MISSION_HIGHLANDS_PARAMS_STONE3
source: Mysterious stone 3
de: Mysteriöser Stein 3
fr: Pierre mystérieuse 3
ja: 不思議な石3
ru: Таинственный камень 3

# MISSION_HIGHLANDS_PARAMS_STONE4
source: Mysterious stone 4
de: Mysteriöser Stein 4
fr: Pierre mystérieuse 4
ja: 不思議な石4
ru: Таинственный камень 4

# MISSION_HIGHLANDS_PARAMS_STONE5
source: Mysterious stone 5
de: Mysteriöser Stein 5
fr: Pierre mystérieuse 5
ja: 不思議な石5
ru: Таинственный камень 5

# MISSION_HIGHLANDS_TASK_FINISH_NAME
source: Fame and glory!
de: Ruhm und Ehre!
fr: Gloire et renommée !
ja: 名誉と栄光！
ru: Слава и известность!
