Repository: morecool/transportfever2_kr
Catalog: languages/res-*.po
Languages: de, fr, ja, ru

# MISSION_TRANSSIB_TASK_UTILIZATION_TEXT
source: It’s done! The railroad project that has just been completed has safeguarded Russia’s influence in eastern Asia. Japan takes a very dim view of it. It has declared war on the Tsarist empire and promptly attacked. The point now is to act as fast as possible!
de: Es ist vollbracht! Das soeben vollendete Bahnprojekt hat den Einfluss Russlands in Ostasien gesichert. Das sieht man im Lande Japan gar nicht gern. Es hat dem Zarenreich den Krieg erklärt und soeben angegriffen. Es gilt schnellst möglich zu handeln!
fr: C'est fini ! Avec l'achèvement de ce projet de chemin de fer, la Russie a consolidé son influence sur l'Asie orientale. Le Japon, qui voit cela d'un très mauvais œil, n'a pas perdu un instant pour déclarer la guerre à l'empire du tsar et est immédiatement passé à l'offensive. Désormais, il nous faut réagir au plus vite !
ja: できました！ 鉄道プロジェクトはここに完成し、東アジアへのロシアの影響力を守りました。 日本はそれを快く思わず、帝政に宣戦布告し、即座に攻撃してきました。 今重要となるのはスピードです！
ru: Наконец-то всё готово! Благодаря этой магистрали Россия наконец-то сможет защитить сферу своих интересов на Дальнем Востоке. Япония отнеслась к этому очень недружелюбно. Она объявила России войну и тут же напала. Сейчас нужно действовать как можно быстрее!

# MISSION_TWENTIES_CAMPAIGNSCREEN
source: The Midwest in the golden twenties: the US economy is booming. The constantly growing cities are pulsing with life. Motor cars crowd the streets, which will soon be too narrow for all the traffic. Exhaust pipes blast their fumes in the urban canyons while radios blast out new kinds of music. A new era is dawning!
de: Der Mittlere Westen in den goldenen Zwanziger Jahren: Die Wirtschaft der Vereinigten Staaten boomt. Das Leben pulsiert in den beständig wachsenden Städten. Automobile drängen sich auf den Strassen, die bald schon zu eng für den ganzen Verkehr werden. In den Häuserschluchten röhrt es aus den Auspuffanlagen und aus den Radios röhrt neuartige Musik. Eine Zeit des Aufbruchs!
fr: Pendant les Années Folles, dans le Midwest américain, l'économie est florissante. Des villes en expansion permanente palpitent d'une incroyable énergie vitale. Les voitures envahissent les rues, et ces dernières ne tarderont pas à se révéler trop étroites pour une telle circulation. Les fumées d'échappement embrument ces canyons urbains au son d'une fanfare de radios qui diffusent des genres de musique complètement nouveaux. C'est le début d'une nouvelle ère !
ja: 黄金の20年代のアメリカ中西部：アメリカの経済は、好景気です。 都市は日々成長し、脈動しています。道路は自動車で混み合っており、間もなく交通量に対する道路の広さも足りなくなるでしょう。 排気管が都市の谷間で煙を放ち、ラジオからは新しい音楽が流れています。 新しい時代の始まりです！
ru: Золотые двадцатые, Средний Запад: экономика США на подъёме. Города неудержимо растут, в них кипит жизнь. Города забиты автомобилями, скоро дороги станут слишком узкими. Ущелья городских улиц заполнены выхлопными газами, из радиоприёмников рвётся незнакомая музыка. Грядёт новая эпоха!

# MISSION_TWENTIES_INTRO1
source: You’ve already tried a few things.
de: Du hast schon einiges ausprobiert.
fr: Vous avez déjà tenté deux ou trois affaires.
ja: あなたは、いくつかのことを既に試してみました。
ru: Вы уже пытались где-то себя проявить.

# MISSION_TWENTIES_INTRO2
source: In the automotive business, for example.
de: Zum Beispiel im Automobilgeschäft.
fr: Dans le secteur de l'automobile, notamment.
ja: 例えば、自動車ビジネスです。
ru: Например, в автомобильном бизнесе.

# MISSION_TWENTIES_INTRO3
source: As luck would have it, no one wanted to buy a car from you.
de: Allerdings wollte dir niemand einen Wagen abkaufen.
fr: Malheureusement, vous n'avez vendu aucune voiture.
ja: 運の悪い事に、誰もあなたから車を購入しようとはしませんでした。
ru: К счастью, никто не хотел покупать у вас автомобили.

# MISSION_TWENTIES_INTRO4
source: Then you noticed that people like to be chauffeured around in your cars.
de: Dann hast du gemerkt, dass sich die Leute gerne mit deinen Autos herumchauffieren lassen.
fr: Et puis vous avez remarqué que les gens aiment bien être transportés dans vos voitures.
ja: そして、人々は誰かに運転してもらいたがっていることに気付きました。
ru: А затем вы заметили, что людям нравится, когда их возят в ваших автомобилях.

# MISSION_TWENTIES_INTRO5
source: So why not make your living doing it?
de: Warum also nicht damit deine Brötchen verdienen?
fr: Alors pourquoi ne pas en faire votre gagne-pain ?
ja: では、それを仕事にしてみたらどうでしょうか？
ru: Так почему бы не зарабатывать на этом?

# MISSION_TWENTIES_INTRO6
source: Set up a bus company – for everyone who can’t afford a car.
de: Gründe ein Busunternehmen – für alle, die sich kein Auto leisten können.
fr: Créez une compagnie de bus pour séduire ceux qui n'ont pas les moyens de s'acheter une voiture.
ja: 車を購入できない人々のために、バス会社を立ち上げるのです。
ru: Откройте автобусную компанию — для тех, кто не может позволить себе автомобиль.

# MISSION_TWENTIES_INTRO7
source: Let the American dream come true!
de: Lasse den Amerikanischen Traum wahr werden!
fr: Partez à la conquête du rêve américain !
ja: アメリカンドリームを実現しましょう！
ru: Пусть сбудется американская мечта!

# MISSION_TWENTIES_MEDAL_BETTY_CAMPAIGNSCREENNAME
source: Housewife Betty
de: Hausfrau Betty
fr: Betty, femme au foyer
ja: ハウスワイフ・ベティ
ru: Домохозяйка Бетти

# MISSION_TWENTIES_MEDAL_BETTY_FINISH_NAME
source: Perfect!
de: Perfekt!
fr: Parfait !
ja: 完璧！
ru: Превосходно!

# MISSION_TWENTIES_MEDAL_BETTY_FINISH_TEXT
source: No matter where you go, the portrait of Betty, the perfect housewife, advertises for the best flour there is. But there’s a rumor going round that the lady doesn’t really exist at all…
de: Die perfekte Hausfrau Betty wirbt in der ganzen Gegend mit ihrem Konterfei für das beste Mehl. Allerdings wird gemunkelt, die Dame existiere in Wirklichkeit gar nicht ...
fr: Où que vous alliez, la photo de Betty, la femme au foyer idéale, fait de la publicité pour la meilleure farine qui soit. Mais le bruit court que Betty ne serait en réalité qu'une invention...
ja: どこへ行っても、完璧なハウスワイフであるベティが笑顔で最高の小麦粉を宣伝しています。 しかし、そんな女性は実のところ存在しないといううわさが立っています…
ru: Куда ни посмотри — везде портреты идеальной домохозяйки Бетти, которая рекламирует лучшую муку в мире. Но поговаривают, что этой Бетти на самом деле не существует…

# MISSION_TWENTIES_MEDAL_BETTY_GRAIN_NAME
source: Delivering grain
de: Getreide liefern
fr: Livrer du grain
ja: 穀物の運搬
ru: Доставка зерна

# MISSION_TWENTIES_MEDAL_BETTY_GRAIN_TASK
source: Deliver grain from two different farms to the [link=jump_foodprocessing]food processing plant[/link].
de: Liefere Getreide von zwei verschiedenen Farmen zur [link=jump_foodprocessing]Lebensmittelfabrik[/link].
fr: Livrez du grain de deux exploitations agricoles différentes à l'[link=jump_foodprocessing]usine de transformation alimentaire[/link].
ja: 二つの異なる農場から、穀物を[link=jump_foodprocessing]食品加工プラント[/link]へ運びましょう。
ru: Доставьте зерно с двух разных ферм на [link=jump_foodprocessing]пищевой завод[/link].

# MISSION_TWENTIES_MEDAL_BETTY_GRAIN_TEXT
source: The flour factory wants its clientèle to believe that every grain of wheat is sorted by hand before processing. Have samples from various production facilities delivered to give the impression that only the best grain is used.
de: Die Mehlfabrik will ihrer Klientel weismachen, dass jedes Weizenkörnchen vor der Verarbeitung von Hand verlesen wird. Lasse Proben aus verschiedenen Produktionsbetrieben liefern und erwecke so den Eindruck, dass nur das beste Getreide Verwendung findet.
fr: L'usine de farine veut faire croire à sa clientèle que chaque grain de blé est trié à la main avant d'être transformé. Livrez des échantillons provenant de différents sites de production pour donner aux clients l'impression que seuls les grains de meilleure qualité sont utilisés.
ja: その小麦粉工場は、加工前に手作業で小麦をふるい分けていると顧客に信じてほしいようです。 様々な生産施設から運ばれた穀物のサンプルを入手し、最高の穀物が使われているという印象を与えましょう。
ru: Мукомольный завод заверяет клиентов, что каждое зёрнышко отбирается вручную перед переработкой. Доставьте несколько образцов зерна с разных производственных объектов, чтобы люди убедились в его качестве.

# MISSION_TWENTIES_MEDAL_BETTY_LICENCE_NAME
source: Acquire all the licenses
de: Alle Lizenzen erwerben
fr: Acquérir tous les permis
ja: すべてのライセンスの取得
ru: Приобрести все лицензии

# MISSION_TWENTIES_MEDAL_BETTY_LICENCE_TASK
source: Own the licenses for all regions so that billboards can be put up at the bus stops.
de: Besitze die Lizenzen für sämtliche Gebiete, damit Werbeplakate an den Haltestellen aufgehängt werden können.
fr: Procurez-vous les permis de chaque région pour installer des panneaux d'affichage aux arrêts de bus.
ja: すべての地域で、バス停に広告掲示板を置くためのライセンスを取得しましょう。
ru: Приобретите лицензии во всех регионах, чтобы установить рекламные щиты на автобусных остановках.

# MISSION_TWENTIES_MEDAL_BETTY_LICENCE_TEXT
source: Very good. The customers are convinced that the quality is outstanding. Credit for this also goes to the nation’s most famous housewife: a lady by the name of Betty praises the product regularly on her radio cooking show. Make sure that her face is seen on every street corner.
de: Sehr gut. Die Kundschaft ist von der herausragenden Qualität überzeugt. Dies auch dank der berühmtesten Hausfrau der Nation: Eine Dame namens Betty preist das Produkt regelmässig in ihrer Kochsendung im Radio an. Sorge dafür, dass ihr Gesicht an jeder Strassenecke zu sehen ist.
fr: Excellent. Les clients sont convaincus de la qualité exceptionnelle de la farine. Une prouesse que l'on doit également à la plus célèbre ménagère du pays, une certaine Betty, qui vante régulièrement les mérites du produit dans son émission de radio culinaire. Veillez à ce que son visage se trouve à tous les coins de rue.
ja: とても好調です。消費者は、品質が驚くほどよいと納得しました。 その評判は、国で最も有名なハウスワイフであるベティにまで届き、ラジオの料理ショーで使われるようになりました。 どこに行っても彼女の顔が街で見られるようにしましょう。
ru: Замечательно. Покупатели убеждены в выдающемся качестве продукции. Эта заслуга приписывается самой знаменитой домохозяйке страны: некая госпожа Бетти регулярно хвалит муку в своих радиопередачах, посвящённых готовке. Позаботьтесь о том, чтобы её было видно на каждом углу.

# MISSION_TWENTIES_MEDAL_BETTY_NAME
source: Housewife Betty
de: Hausfrau Betty
fr: Betty, femme au foyer
ja: ハウスワイフ・ベティ
ru: Домохозяйка Бетти

# MISSION_TWENTIES_MEDAL_BETTY_TEXT
source: The Minnesota Milling Company wants to communicate to customers that its product is extra-high quality. Help it with this endeavor.
de: Die Minnesota Milling Company will der Kundschaft vermitteln, dass ihr Produkt von ganz besonderer Qualität ist. Hilf ihr bei diesem Unterfangen.
fr: La société de meunerie du Minnesota veut convaincre ses clients de la qualité exceptionnelle de son produit. Aidez-la dans son entreprise.
ja: ミネソタ製粉会社は、自社の製品が特に高品質であることを消費者に伝えようとしています。 この試みに、力を貸してあげましょう。
ru: Мукомольная компания Миннесоты хочет донести до своих клиентов, что их продукты отличаются сверхвысоким качеством. Помогите ей в этом начинании.

# MISSION_TWENTIES_MEDAL_CORPORATE_BUS_COLOR1_NAME
source: Paint busses
de: Busse lackieren
fr: Peindre les bus
ja: バスを塗装
ru: Покрасить автобусы

# MISSION_TWENTIES_MEDAL_CORPORATE_BUS_COLOR1_PROGRESS
source: Not enough vehicles
de: Nicht genügend Fahrzeuge
fr: Véhicules insuffisants
ja: 車両が足りません。
ru: Не хватает транспорта

# MISSION_TWENTIES_MEDAL_CORPORATE_BUS_COLOR1_SUB1
source: Lines in different colors
de: Linien in unterschiedlichen Farben
fr: Lignes de couleurs différentes
ja: 異なる色の路線
ru: Маршруты разного цвета

# MISSION_TWENTIES_MEDAL_CORPORATE_BUS_COLOR1_TASK
source: Paint the buses for at least ${distinct_colors} lines in a different color.
de: Lackiere die Busse von mindestens ${distinct_colors} verschiedenen Linien in unterschiedlichen Farben.
fr: Peignez les bus d'au moins ${distinct_colors} lignes d'une couleur différente.
ja: 少なくとも${distinct_colors}の路線上のバスを異なる色で塗装しましょう。
ru: Покрасьте автобусы ${distinct_colors} марш. в разные цвета.

# MISSION_TWENTIES_MEDAL_CORPORATE_BUS_COLOR1_TEXT
source: Since you’ve already been able to get hold of several route permits, now it’s worth it to lend each individual line a distinctive character.
de: Nun, da du bereits mehrere Streckenkonzessionen ergattern konntest, lohnt es sich, jeder einzelnen Linie eine unverwechselbare Prägung zu verleihen.
fr: Vous avez réussi à vous procurer plusieurs permis d'exploitation de liaisons routières. Il serait à présent judicieux que chaque ligne ait son propre style.
ja: いくつかのルートの許可証を既に取得したので、もうそれぞれの路線に特徴を付けてもいいでしょう。
ru: Поскольку вы уже владеете несколькими маршрутами, пришло время придать каждому из них свой характерный облик.

# MISSION_TWENTIES_MEDAL_CORPORATE_BUS_COLOR2_NAME
source: Repaint buses
de: Busse umlackieren
fr: Repeindre les bus
ja: バスの再塗装
ru: Перекрасить автобусы

# MISSION_TWENTIES_MEDAL_CORPORATE_BUS_COLOR2_PROGRESS
source: Not all vehicles are the same color
de: Nicht alle Fahrzeuge sind gleichfarbig
fr: Tous les véhicules ne sont pas de la même couleur
ja: 同じ色の車両があります。
ru: Не все транспортные средства одного цвета

# MISSION_TWENTIES_MEDAL_CORPORATE_BUS_COLOR2_TASK
source: Paint all the buses the same color.
de: Lackiere alle Busse in ein und derselben Farbe.
fr: Peignez tous les bus de la même couleur.
ja: すべてのバスを同じ色で塗装しましょう。
ru: Покрасьте все автобусы в один и тот же цвет.

# MISSION_TWENTIES_MEDAL_CORPORATE_BUS_COLOR2_TEXT
source: Hooray! Lots of colorful buses cheerfully curve across the Midwest – and no one has a clue that they all belong to one and the same company. Which probably wasn’t the smartest move when it comes to advertising…
de: Hurra! Viele bunte Busse kurven munter durch den Mittleren Westen − und keiner weiss, dass sie alle zur ein und derselben Gesellschaft gehören. Das war werbetechnisch wohl nicht so schlau ...
fr: Hourra ! Une batterie de bus colorés sillonne paisiblement le Midwest et personne ne soupçonne qu'ils appartiennent tous à la même compagnie. Ce qui n'est peut-être pas idéal d'un point de vue commercial...
ja: やった！ 多くのカラフルなバスが楽しげに中西部を走り回ります。そして、それらすべてが同一の会社のものだとは誰も気づきません。 広告の観点から見れば、最良の方法とはいえなかったかもしれませんね…
ru: Ура! Десятки разноцветных автобусов бодро бегают по Среднему Западу, и никто даже не подозревает, что все они принадлежат одной и той же компании. Что, пожалуй, не очень умно в плане рекламы...

# MISSION_TWENTIES_MEDAL_CORPORATE_CAMPAIGNSCREENNAME
source: Corporate identity
fr: Image de marque
ja: コーポレート・アイデンティティ
ru: Фирменный стиль

# MISSION_TWENTIES_MEDAL_CORPORATE_FINISH_NAME
source: How lovely!
de: Wie schön!
fr: Magnifique !
ja: かわいらしい！
ru: Какая красота!

# MISSION_TWENTIES_MEDAL_CORPORATE_FINISH_TEXT
source: Your buses are easily recognized, even at a distance! Their color stands for top quality. There’s a name for all this: it’s called corporate identity!
de: Deine Busse erkennt man schon von Weitem! Ihre Farbe steht für beste Qualität. Corporate Identity nennt sich sowas!
fr: Vos bus sont facilement reconnaissables, même de loin, et leur couleur est synonyme de qualité ! C'est ce qu'on appelle l'image de marque !
ja: 遠くから見てもあなたのバスがすぐ分かります！その色は、最高のクオリティの象徴です。そして、こういったものはコーポレート・アイデンティティと呼ばれるものです。
ru: Все ваши автобусы узнают с первого взгляда даже издалека! Их цвет означает непревзойдённое качество. Для такого даже название придумали: фирменный стиль!

# MISSION_TWENTIES_MEDAL_CORPORATE_NAME
source: Corporate identity
fr: Image de marque
ja: コーポレート・アイデンティティ
ru: Фирменный стиль

# MISSION_TWENTIES_MEDAL_CORPORATE_TEXT
source: First and foremost, it takes one thing to make a successful business even more successful: good marketing. That not only includes employees with meticulous manners and snappy uniforms: it means good-looking buses, too. Provide for a well-done presentation scenario down to the last detail!
de: Um ein erfolgreiches Geschäft noch erfolgreicher zu machen, braucht es vor allem eins: gutes Marketing. Dazu gehören nicht nur Angestellte mit ausgesuchten Manieren und gepflegten Uniformen, sondern auch hübsche Busse. Sorge für einen rundherum gelungenen Auftritt!
fr: Le succès d'une entreprise ne tient qu'à une chose : un marketing réussi. Un objectif qui exige non seulement des employés méticuleux et des uniformes classes, mais aussi des bus élégants. Soignez l'apparence de vos véhicules jusque dans les moindres détails !
ja: 何よりもまず、ビジネスを最大限に成功させるには、優れたマーケティングが必要です。 それには、労働者のきちんとしたマナーや制服だけでなく、バスそのものも含まれます。 隅々までぬかりのないプレゼンのシナリオを練りましょう！
ru: Прежде всего стоит уяснить одну вещь. Чтобы успешное предприятие стало ещё более успешным, нужно только одно: хороший маркетинг. Хороший маркетинг — это не только сотрудники с безупречными манерами и в красивых костюмах. Это ещё и красивые автобусы. Обеспечьте максимально выгодный показ!

# MISSION_TWENTIES_MEDAL_EMISSION_CAMPAIGNSCREENNAME
source: Environmentalism
de: Umweltschutz
fr: Écologie
ja: 環境保護主義
ru: Защита окружающей среды

# MISSION_TWENTIES_MEDAL_EMISSION_FINISH_NAME
source: Fresh air!
de: Frische Luft!
fr: De l'air frais !
ja: きれいな空気！
ru: Свежий воздух!

# MISSION_TWENTIES_MEDAL_EMISSION_FINISH_TEXT
source: At last! The disgruntled voices have been mollified. Your measures have dispelled their concerns about motorization. And as a matter of fact: lately the air does feel fresher somehow…
de: Endlich! Die Unzufriedenen sind besänftigt. Deine Massnahmen haben ihre Bedenken gegenüber der Motorisierung zerstreut. Und in der Tat: In letzter Zeit fühlt sich die Luft irgendwie frischer an ...
fr: Enfin ! Les mécontents ne se font plus entendre. Vos mesures ont dissipé leurs craintes concernant la motorisation. Et à vrai dire, on dirait bien que l'air est un peu plus pur ces derniers temps...
ja: ついに！不機嫌な声は小さくなりました。 あなたの対策によって、車社会への懸念は払拭されました。 実際、最近空気がいくらか新鮮に感じます…
ru: Наконец-то! Недовольные голоса удалось успокоить. Предпринятые вами меры развеяли их сомнения в необходимости автомобилизации. И, к слову, воздух в последнее время кажется каким-то более свежим...

# MISSION_TWENTIES_MEDAL_EMISSION_IMPROVE_NAME
source: Reducing emissions
de: Emissionen reduzieren
fr: Réduire les émissions
ja: 排出ガスの削減
ru: Снизить уровень загрязнения

# MISSION_TWENTIES_MEDAL_EMISSION_IMPROVE_TASK
source: Reduce the emissions in Minneapolis and St. Paul.
de: Verringere die Emissionen in Minneapolis und St. Paul.
fr: Réduisez les émissions à Minneapolis et à Saint Paul.
ja: ミネアポリスとセント・ポールでの排気ガスを削減しましょう。
ru: Снизьте уровень загрязнения в Миннеаполисе и Сент-Поле.

# MISSION_TWENTIES_MEDAL_EMISSION_IMPROVE_TEXT
source: See to it that your vehicles distribute as little noise and stinking fumes as possible.
de: Sieh zu, dass deine Fahrzeuge möglichst wenig Lärm und Gestank verbreiten.
fr: Veillez à ce que vos véhicules soient aussi peu bruyants et polluants que possible.
ja: 車両の騒音と排気ガスをできる限り削減することに取り組みましょう。
ru: Проследите за тем, чтобы ваш транспорт производил как можно меньше шума и выхлопных газов.

# MISSION_TWENTIES_MEDAL_EMISSION_NAME
source: Environmentalism
de: Umweltschutz
fr: Écologie
ja: 環境保護主義
ru: Защита окружающей среды

# MISSION_TWENTIES_MEDAL_EMISSION_TEXT
source: Motorization benefits every facet of society. Nonetheless, it’s already caught the attention of some very vocal opposition. It’s being claimed that cars and buses harm the environment. That’s nonsense, of course. But despite that, it’s worth taking a few measures to appease the critics.
de: Die Motorisierung nützt der gesamten Gesellschaft. Dennoch ruft sie bereits eine lautstarke Gegnerschaft auf den Plan. Es wird behauptet, Autos und Busse würden die Umwelt schädigen. Das ist natürlich Humbug. Trotzdem lohnt es sich, einige Massnahmen zu treffen, um kritische Geister zu besänftigen.
fr: La motorisation profite à la société tout entière. Néanmoins, elle fait déjà l'objet de critiques virulentes, selon lesquelles les bus et les voitures nuiraient à l'environnement. Quelle absurdité ! Malgré tout, mieux vaut envisager quelques mesures afin d'apaiser les critiques.
ja: 車社会の発展は、社会のあらゆる側面によい影響を与えます。 にもかかわらず、もう反対の声の的になっています。車やバスは環境に悪いというのです。 もちろん、そんなのはナンセンスです。それでもなお、批判を和らげる手段を講じる価値はあるでしょう。
ru: Автомобилизация исключительно полезна для общества. Тем не менее и у нее нашлись недоброжелатели, громко выражающие свой протест. Они утверждают, что машины и автобусы вредят окружающей среде. Это, конечно же, полнейшая чушь. Но нам стоит подумать, как успокоить критиков.

# MISSION_TWENTIES_MEDAL_EMISSION_TREES_NAME
source: Beautifying the town
de: Stadt verschönern
fr: Embellir la ville
ja: 街を美しく
ru: Озеленение города

# MISSION_TWENTIES_MEDAL_EMISSION_TREES_TASK
source: Plant trees in the [link=jump_minneapolis]Minneapolis[/jump] and [link=jump_stpaul]St. Paul[/link] area.
de: Pflanze Bäume im Gebiet von [link=jump_minneapolis]Minneapolis[/jump] und [link=jump_stpaul]St. Paul[/link].
fr: Plantez des arbres dans la région de [link=jump_minneapolis]Minneapolis[/jump] et de [link=jump_stpaul]Saint Paul[/link].
ja: [link=jump_minneapolis]ミネアポリス[/jump]と[link=jump_stpaul]セント・ポール[/link]エリアに木を植えましょう。
ru: Посадите деревья в области [link=jump_minneapolis]Миннеаполиса[/jump] и [link=jump_stpaul]Сент-Пола[/link].

# MISSION_TWENTIES_MEDAL_EMISSION_TREES_TEXT
source: The opposition to motorization demands: More green ought to compensate for the endless streams of traffic that allegedly plow through the cities. Well, if that’s all they want...
de: Die Gegnerschaft der Automobilisierung fordert: Mehr Grün soll einen Ausgleich zu den Blechlawinen schaffen, die sich angeblich durch die Städte pflügen. Nun, wenn's weiter nichts ist ...
fr: Les détracteurs de la motorisation exigent plus d'espaces verts pour compenser le flux de trafic incessant qui "abîme le paysage urbain". Eh bien, si ça peut leur faire plaisir...
ja: 車社会の反対派は、木をもっと植えることで、絶え間なく街の間をノロノロ走っているといわれている車の排気ガスと相殺するべきだと主張しています。 まあ、彼らがそうして欲しいならそうしましょう…
ru: Противники автомобилизации требуют, чтобы якобы бесконечные потоки машин, проносящиеся по городам, уравновешивались зелёными насаждениями. Ну, если больше им ничего не нужно...

# MISSION_TWENTIES_NAME
source: Roaring Twenties
de: Goldene Zwanziger
fr: Les Années Folles
ja: 狂騒の20年代
ru: Бурные двадцатые

# MISSION_TWENTIES_PARAMS_ASPHALTPLANT
source: Minneapolis asphalt plant
de: Minneapolis Asphaltwerk
fr: Usine d'asphalte de Minneapolis
ja: ミネアポリスアスファルトプラント
ru: Асфальтовый завод Миннеаполиса

# MISSION_TWENTIES_PARAMS_CMPLANT
source: Rochester construction materials plant
de: Rochester Baumaterialfabrik
fr: Usine de matériaux de construction de Rochester
ja: ロチェスター建設資材プラント
ru: Завод стройматериалов Рочестера

# MISSION_TWENTIES_PARAMS_CONSTRUCTIONSITE1
source: Minneapolis road maintenance depot
de: Minneapolis Strassenmeisterei
fr: Dépôt de voirie de Minneapolis
ja: ミネアポリス道路維持管理発着所
ru: Дорожно-механизированное управление Миннеаполиса

# MISSION_TWENTIES_PARAMS_CONSTRUCTIONSITE2
source: Eau Claire road maintenance depot
de: Eau Claire Strassenmeisterei
fr: Dépôt de voirie d'Eau Claire
ja: オー・クレア道路維持管理発着所
ru: Дорожно-механизированное управление О-Клэра

# MISSION_TWENTIES_PARAMS_EAUCLAIRE
source: Eau Claire
ja: オー・クレア
ru: О-Клэр

# MISSION_TWENTIES_PARAMS_FARM1
source: Minneapolis farm
de: Minneapolis Bauernhof
fr: Exploitation agricole de Minneapolis
ja: ミネアポリス農場
ru: Ферма Миннеаполиса

# MISSION_TWENTIES_PARAMS_FARM2
source: Rochester farm
de: Rochester Bauernhof
fr: Exploitation agricole de Rochester
ja: ロチェスター農場
ru: Ферма Рочестера

# MISSION_TWENTIES_PARAMS_FOODPRCESSING
source: Rochester food processing plant
de: Rochester Lebensmittelfabrik
fr: Usine de transformation alimentaire de Rochester
ja: ロチェスター食品加工プラント
ru: Пищевой завод Рочестера

# MISSION_TWENTIES_PARAMS_FUELFACTORY
source: La Crosse fuel refinery
de: La Crosse Treibstoffraffinerie
fr: Raffinerie de carburant de La Crosse
ja: ラ・クロス製油所
ru: Нефтеперерабатывающий завод Ла-Кросса

# MISSION_TWENTIES_PARAMS_GASSTATION1
source: Minneapolis gas station
de: Minneapolis Tankstelle
fr: Station essence de Minneapolis
ja: ミネアポリス給油所
ru: Заправка Миннеаполиса

# MISSION_TWENTIES_PARAMS_GASSTATION2
source: St. Paul gas station
de: St. Paul Tankstelle
fr: Station essence de Saint Paul
ja: セント・ポール給油所
ru: Заправка Сент-Пола
