Repository: morecool/transportfever2_kr
Catalog: languages/res-*.po
Languages: de, fr, ja, ru

# MISSION_PARADISO_TASK_CITY_TEXT
source: Welcome to the city of dreams. You set out to come here in order to establish a society where no one has to suffer hardship. Everything will belong to everyone and be available in abundance. Large numbers of men and women want to join you. With permission to build their dwellings precisely according to their ideas. Start off by obtaining the necessary material.
de: Willkommen in der Stadt der Träume. Du bist hierher aufgebrochen, um eine Gesellschaft zu gründen, in der niemand Not leiden muss. Alles wird allen gehören und im Überfluss vorhanden sein. Zahlreiche Frauen und Männer wollen sich dir anschliessen. Sie sollen ihre Behausungen ganz nach ihren Vorstellungen errichten dürfen. Besorge schon einmal das nötige Material.
fr: Bienvenue dans la cité des rêves. Vous êtes venu ici dans le but de fonder une société ou personne ne souffrirait plus jamais de la misère. Tout appartiendra à tout le monde, et personne ne manquera jamais de rien. Hommes et femmes se sont présentés en grand nombre pour vous rejoindre, et vous leur avez donné la permission de construire leurs habitations exactement comme ils les imaginent. Commencez par leur fournir les matériaux nécessaires.
ja: 夢の都市へようこそ。 あなたは、誰も苦しむことのない社会を確立するためにここに来たのです。 足りないものは何もなく、すべてのものは万人のものです。 多くの人々があなたについていきたいと考えています。彼らの思う通りの住居を建設する許可が必要です。 必要な材料を揃えることから始めましょう。
ru: Добро пожаловать в город грёз! Вы собираетесь основать здесь общество, где никого не будут притеснять. Здесь не будет частной собственности и дефицита. Множество людей хотят присоединиться к вам. Они хотят построить себе жилища согласно своим представлениям. Начните с добычи необходимых материалов.

# MISSION_PARADISO_TASK_FINISH_NAME
source: How unfortunate!
de: Wie bedauerlich!
fr: Quelle tragédie !
ja: 悲運！
ru: Какая неудача!

# MISSION_PARADISO_TASK_FINISH_TEXT
source: Oh well, goodbye, you paradise by the Pacific, never to be seen again! You did your best, but the time wasn’t ripe for your pathbreaking ideas. What a pity! May the children of the future encounter more fertile conditions for establishing the free and fair community of the future.
de: Nun denn, auf Nimmerwiedersehen, Paradies am Pazifik! Du hast dein Bestes getan, doch die Zeit war nicht reif, für deine bahnbrechenden Ideen. Wie bedauerlich! Mögen die Kinder der Zukunft auf fruchtbarere Bedingungen stossen, um die freie und gerechte Gemeinschaft der Zukunft zu errichten.
fr: Eh bien, adieu, paradis du Pacifique. On ne te reverra plus jamais. Vous avez fait de votre mieux, mais le monde n'était pas prêt pour vos idées révolutionnaires. Quel dommage ! Puissent les générations futures trouver un jour de meilleures conditions pour fonder une communauté basée sur la liberté et l'égalité.
ja: ああ、太平洋の楽園よ、さらば。再びこの地に立つことはないでしょう！ あなたは最善を尽くしましたが、革新的なアイデアを実現する機が熟していませんでした。 本当に残念です！ 願わくば、未来の子どもたちが自由で公平なコミュニティーを確立するときには、もっと良い環境でありますように。
ru: Ну, прощай, рай на берегу Тихого океана. Надеюсь, больше не увидимся! Вы сделали всё, что могли, но современники не оценили ваших новаторских замыслов. Очень жаль! Пусть детям будущего больше повезёт в создании свободных и честных общин.

# MISSION_PARADISO_TASK_HAPPYNESS_FARM_END_NAME
source: Stinking heaps
de: Stinkende Haufen
fr: Des montagnes de guano
ja: 糞の山
ru: Вонючие кучи

# MISSION_PARADISO_TASK_HAPPYNESS_FARM_END_TEXT
source: As luck would have it, it turns out that cactuses don’t grow better when they’re fertilized. Just the opposite: The existing plants died. And stinking heaps of bird droppings are piling up everywhere.
de: Dummerweise hat sich herausgestellt: Kakteen wachsen nicht besser, wenn man sie düngt, im Gegenteil. Die bestehenden Pflanzen sind eingegangen. Und überall türmen sich stinkende Haufen aus Vogelkot.
fr: C'est bien notre veine ! Il s'avère que les cactus ne poussent pas mieux avec de l'engrais. Bien au contraire : tous ceux qu'on avait ont pourri. Et en plus, on se retrouve avec des montagnes de guano partout.
ja: 運の悪いことに、サボテンに肥料をやってもよく育たないことがわかりました。 逆に、元あった植物は枯れてしまいました。その結果、鳥の糞だけがそこかしこに山積みになってしまいました。
ru: По неприятному стечению обстоятельств оказалось, что кактусы не начинают расти быстрее от удобрений. Совсем наоборот: уже имеющиеся кактусы погибли. А все окрестности теперь завалены вонючим птичьим помётом.

# MISSION_PARADISO_TASK_HAPPYNESS_FARM_NAME
source: Fertilizing farms
de: Farmen düngen
fr: Fertiliser les terres cultivables
ja: 農場を肥やす
ru: Удобрение для ферм

# MISSION_PARADISO_TASK_HAPPYNESS_FARM_TASK
source: Deliver ${happiness_farm_guano} fertilizer from the [link=jump_guano_farm]guano island[/link] to the [link=jump_guano_deposit]cactus farm[/link].
de: Liefere ${happiness_farm_guano} Dünger von der [link=jump_guano_farm]Guano-Insel[/link] zur [link=jump_guano_deposit]Kaktus-Farm[/link].
fr: Acheminez ${happiness_farm_guano} sacs d'engrais depuis [link=jump_guano_farm]l'île à guano[/link] jusqu'à la [link=jump_guano_deposit]ferme de cactus[/link].
ja: [link=jump_guano_farm]グアノ島[/link]の${happiness_farm_guano}肥料を[link=jump_guano_deposit]サボテン農場[/link]へ運びましょう。
ru: Доставьте ${happiness_farm_guano} удобрение с [link=jump_guano_farm]острова с гуано[/link] на [link=jump_guano_deposit]кактусовую ферму[/link].

# MISSION_PARADISO_TASK_HAPPYNESS_FARM_TEXT
source: More productive farms mean growth, and growth is the solution to all problems. The birds on an island off the coast leave a very potent fertilizer behind.
de: Produktivere Farmen bedeuten Wachstum und Wachstum ist die Lösung für sämtliche Probleme. Auf einer Insel vor der Küste lassen die Vögel ein hochpotentes Düngemittel liegen.
fr: Si nos fermes produisent plus, cela aura un effet positif sur la croissance. Et la croissance est la solution à tous nos problèmes. Sur une île au large de la côte, il y a des oiseaux qui produisent un engrais très riche.
ja: 生産力のある農場の増加は経済的な成長を意味し、それがすべての問題を解決します。 島の沖にいる鳥は、いい肥料の素を落としてくれます。
ru: Производительность ферм зависит от роста кактусов. Чем лучше все растет, тем меньше проблем. Птицы на острове рядом с побережьем производят очень хорошее удобрение.

# MISSION_PARADISO_TASK_HAPPYNESS_MINE_END_NAME
source: Mine caved in
de: Mine eingestürzt
fr: Effondrement de mine
ja: 鉱山の崩落
ru: Шахта обвалилась

# MISSION_PARADISO_TASK_HAPPYNESS_MINE_END_TEXT
source: The people prospected too greedily and too deep. Who knows what they aroused in the darkness. In any case, the shaft caved in.
de: Die Leute haben zu gierig und zu tief geschürft. Wer weiss, was sie aufgeweckt haben in der Dunkelheit. Jedenfalls ist der Schacht eingestürzt.
fr: Aveuglés par la cupidité, les gens ont creusé trop profond. Dieu sait ce qu'ils ont pu trouver dans les ténèbres... En tout cas, le puits de mine s'est effondré.
ja: 人々はあまりにも欲深く調査と採掘を行ってしまいました。 闇の中で何を目覚めさせてしまったのかは誰にもわかりません。 いずれにせよ、坑道は崩落してしまいました。
ru: Старатели оказались слишком жадными и зарылись слишком глубоко. Неизвестно, что они нашли там, в темноте. В любом случае шахта обвалилась.

# MISSION_PARADISO_TASK_HAPPYNESS_MINE_NAME
source: Expanding the mine
de: Mine ausbauen
fr: Agrandir la mine
ja: 鉱山の拡張
ru: Расширение шахты

# MISSION_PARADISO_TASK_HAPPYNESS_MINE_TASK
source: Deliver ${happiness_mine_logs} logs from the [link=jump_forest]forest[/link] to the [link=jump_log_deposit]mine[/link].
de: Liefere ${happiness_mine_logs} Baumstämme vom [link=jump_forest]Wald[/link] zur [link=jump_log_deposit]Mine[/link].
fr: Transporter ${happiness_mine_logs} unités de bois depuis la [link=jump_forest]forêt[/link] jusqu'à la [link=jump_log_deposit]mine[/link].
ja: ${happiness_mine_logs}丸太を[link=jump_forest]森[/link]から[link=jump_log_deposit]鉱山[/link]へ運びましょう。
ru: Доставьте ${happiness_mine_logs} брёвна из [link=jump_forest]леса[/link] к [link=jump_log_deposit]шахте[/link].

# MISSION_PARADISO_TASK_HAPPYNESS_MINE_TEXT
source: The increase in exporting silver spoons requires more silver! And all that requires is to dig deeper. The tunnel can be stabilized with logs – a tried-and-true method from the Wild West.
de: Die Steigerung des Silberlöffel-Exports erfordert mehr Silber! Man muss nur tiefer schürfen. Der Stollen lässt sich mit Baumstämmen stabilisieren − eine erprobte Methode aus dem wilden Westen.
fr: Si l'on veut exporter plus de cuillères en argent, il nous faut plus d'argent ! Tout ce qu'il nous faut, c'est creuser plus profond. On peut consolider les tunnels avec du bois, une méthode éprouvée qui date du Far West.
ja: 銀のスプーンの輸出量が増え、もっと銀が必要になりました！ もっと深く掘ればいいだけです。 西部の荒野でうまくいった通り、鉱山は丸太で補強できます。
ru: Для повышения объёма экспорта серебряных ложек нужно больше серебра! А значит, нужно копать глубже. Стены шахты можно укрепить подпорками — этот метод был опробован ещё на Диком Западе.

# MISSION_PARADISO_TASK_HAPPYNESS_NAME
source: General well-being
de: Allgemeines Wohlbefinden
fr: Bien-être de la population
ja: 公共の福祉
ru: Общее благополучие

# MISSION_PARADISO_TASK_HAPPYNESS_TEXT
source: Fantastic, the export business is on target. Only very few prefer looking for quarrels and being idle. It’s no loss when they leave town. But maybe precautions should be taken that others don’t do the same. More exports mean more prosperity, too, and as a result more satisfaction for the whole colony so that nobody else will want to move away.
de: Wunderbar, das Exportgeschäft ist auf Kurs. Nur einige wenige suchen lieber Zank und Müssiggang. Kaum schade, wenn sie die Stadt verlassen. Doch vielleicht sollte man dafür sorgen, dass es ihnen die anderen nicht gleichtun. Mehr Export bedeutet auch mehr Wohlstand und damit mehr Zufriedenheit in der ganzen Kolonie, sodass niemand mehr wegziehen möchte.
ja: お見事です。輸出ビジネスは狙い通りです。 文句をつける理由を探したり、怠惰な時間を過ごしたいという人はほとんどいません。そう言い始めたら、街を去るときに他なりません。 しかし、他の人々がそういうことをしないよう予防策をとる必要があります。 輸出量が増えればより植民地全体が繁栄し、その結果人々は満足して、街から離れたくないと思うようになるでしょう。
ru: Наша замечательная идея с экспортом полностью себя оправдала. Лишь немногие предпочитают искать ссоры и ничего не делать. Ничего страшного не случится, если они покинут город. Впрочем, следует принять меры, чтобы остальные не поступили так же. Чем больше товаров на экспорт, тем выше благосостояние, а значит — больше радости для всей общины, и никто не захочет уезжать.

# MISSION_PARADISO_TASK_INFRASTRUCTURE_HOSPITAL_NAME
source: Supplying the hospital
de: Spital versorgen
fr: Approvisionner l'hôpital
ja: 病院への供給
ru: Обеспечение больницы

# MISSION_PARADISO_TASK_INFRASTRUCTURE_HOSPITAL_TASK
source: Deliver ${alcohol_2} alcohol to supply the [link=jump_hospital]hospital[/link].
de: Liefere ${alcohol_2} Alkohol, um das [link=jump_hospital]Hospital[/link] zu versorgen.
fr: Livrez ${alcohol_2} bouteilles d'alcool à [link=jump_hospital]l'hôpital[/link].
ja: アルコールを${alcohol_2}個[link=jump_hospital]病院[/link]へ運びましょう。
ru: Доставьте ${alcohol_2} алкоголь в [link=jump_hospital]больницу[/link].

# MISSION_PARADISO_TASK_INFRASTRUCTURE_HOSPITAL_TEXT
source: The men and women of the colony are strong and healthy. But in spite of that, if an emergency were to arise it must be ensured that the surgical instruments at the hospital are guaranteed germ-free. Medical-grade alcohol can be manufactured for this purpose from the large numbers of cactuses on hand.
de: Die Frauen und Männer der Kolonie sind kräftig und gesund. Sollte sich dennoch einmal ein Notfall ereignen, muss dafür gesorgt sein, dass das Operationsbesteck im Krankenhaus garantiert keimfrei ist. Zu diesem Zwecke lässt sich medizinischer Alkohol aus den zahlreich vorhandenen Kakteen herstellen.
fr: Les citoyens de la colonie sont forts et en bonne santé. Cependant, en cas d'urgence, nous devrions nous assurer que tous les instruments chirurgicaux de l'hôpital sont correctement désinfectés. Avec tous les cactus à disposition, on devrait pouvoir fabriquer de l'alcool médical.
ja: この植民地の人々は強く健康です。 それでも、緊急事態には、病院の手術道具は絶対に無菌でなければなりません。 医療用アルコールは、そこら中にあるサボテンから生産できます。
ru: Ваши поселенцы сильны и здоровы. Несмотря на это, на случай чрезвычайной ситуации следует обеспечить стерильность хирургических инструментов. Можно заняться производством алкоголя медицинского класса, но для этого надо иметь под рукой много кактусов.

# MISSION_PARADISO_TASK_INFRASTRUCTURE_HOTEL_NAME
source: Supplying the hotel
de: Hotel beliefern
fr: Approvisionner l'hôtel
ja: 病院への供給
ru: Обеспечение гостиницы

# MISSION_PARADISO_TASK_INFRASTRUCTURE_HOTEL_TASK
source: Deliver ${spoon_2} silver spoons to stock the [link=jump_hotel]hotel[/link].
de: Liefere ${spoon_2} Silberlöffel, um das [link=jump_hotel]Hotel[/link] auszustatten.
fr: Livrez ${spoon_2} des cuillères en argent à [link=jump_hotel]l'hôtel[/link].
ja: [link=jump_hotel]ホテル[/link]の備品として使う銀のスプーンを${spoon_2}本運びましょう。
ru: Доставьте ${spoon_2} серебряные ложки на склад [link=jump_hotel]гостиницы[/link].

# MISSION_PARADISO_TASK_INFRASTRUCTURE_HOTEL_TEXT
source: The city of the future will lure plenty of guests who want to marvel at this model of success with their own eyes. That’s why the hotel should be fitted with only the finest furnishings – with stylish eating utensils, for example.
de: Die Stadt der Zukunft wird viele Gäste anlocken, die das Erfolgsmodell mit eigenen Augen bestaunen wollen. Deshalb soll das Hotel nur mit der exquisitesten Ausstattung bestückt werden − zum Beispiel mit stilvollem Essgerät.
fr: La ville du futur ne va pas manquer d'attirer des quantités de visiteurs, curieux de découvrir ce modèle de réussite par eux-mêmes. C'est pourquoi l'hôtel se doit d'avoir la plus belle décoration possible. Des couverts élégants seraient un bon début.
ja: この未来都市には、驚異的な成功モデルを一目見ようと、多くの客人が訪れるでしょう。 そのため、ホテルにはおしゃれな食器など最高級の備品のみを揃えておく必要があるのです。
ru: Город будущего будет манить бесчисленных туристов, которые захотят своими глазами увидеть это идеальное место. Именно поэтому гостиницу необходимо обставить самым лучшим образом: например, завезти элегантную утварь.

# MISSION_PARADISO_TASK_INFRASTRUCTURE_MATERIAL_NAME
source: Supplying institutions
de: Einrichtungen versorgen
fr: Approvisionner les institutions
ja: 施設への供給
ru: Обеспечение учреждений

# MISSION_PARADISO_TASK_INFRASTRUCTURE_MATERIAL_TASK
source: Find out what cargo is needed at the [link=jump_hotel]hotel[/link] or the [link=jump_hospital]hospital[/link] and make at least one delivery.
de: Informiere dich bei dem [link=jump_hotel]Hotel[/link] oder dem [link=jump_hospital]Hospital[/link] welche Waren benötigt werden und erfülle mindestens eine Lieferung.
fr: Découvrez ce dont [link=jump_hotel]l'hôtel[/link] et [link=jump_hospital]l'hôpital[/link] ont besoin, et effectuez au moins une livraison.
ja: [link=jump_hotel]ホテル[/link]や[link=jump_hospital]病院[/link]には、どんな物資が必要なのか調べ、少なくとも一つ届けましょう。
ru: Узнайте, какие товары требуются [link=jump_hotel]гостинице[/link] или [link=jump_hospital]больнице[/link], и осуществите хотя бы одну доставку.

# MISSION_PARADISO_TASK_INFRASTRUCTURE_MATERIAL_TEXT
source: Make sure that the municipal facilities of Topolobampo are furnished with the necessary consumables. May health and a zest for life pave the way!
de: Sorge dafür, dass die städtischen Einrichtungen von Topolobampo mit den nötigen Verbrauchsgegenständen ausgestattet werden. Auf dass Gesundheit und Lebenslust Einzug halten!
fr: Faites en sorte que les établissements municipaux de Topolobampo soient fournis en biens de consommation. Que la santé et la joie de vivre règnent en ces lieux !
ja: トポロバンポの公共施設に、生活必需品を備え付けましょう。 健康と生きる活力への土台が整いますように！
ru: Обеспечьте муниципальные учреждения Тополобампо необходимыми потребительскими товарами. Дорогу здоровью и радости бытия!

# MISSION_PARADISO_TASK_INFRASTRUCTURE_NAME
source: Health and joie de vivre!
de: Gesundheit und Lebenslust!
fr: Santé et joie de vivre !
ja: 健康と生きる喜び！
ru: Здоровье и жизнерадостность!

# MISSION_PARADISO_TASK_INFRASTRUCTURE_TEXT
source: The project is growing and thriving! Thanks to the high-quality materials, the buildings that have gone up look downright stately. The first settlers have moved in and everyone is working busily to make the perfect society a reality. But a fulfilled life includes more than just work. Physical well-being, fun and amusement are just as important!
de: Das Projekt wächst und gedeiht! Dank der hochwertigen Materialien sehen die errichteten Gebäude ausgesprochen stattlich aus. Die ersten Siedlerinnen und Siedler sind eingezogen und alle arbeiten tüchtig an der Verwirklichung der idealen Gesellschaft. Doch zu einem erfüllten Leben gehört nicht nur Arbeit. Ebenso wichtig sind körperliches Wohlergehen, Vergnügen und Zerstreuung!
fr: Notre projet avance et tout se passe à merveille ! Grâce aux matériaux de première qualité, les nouveaux bâtiments ont sacrément fière allure. Les premiers colons se sont déjà installés, et tout le monde travaille d'arrache-pied pour faire de ce rêve de société parfaite une réalité. Cependant, il faut plus que juste du travail pour mener une vie épanouie. Le bien-être physique et les distractions sont tout aussi importants !
ja: プロジェクトはどんどん成長しています！ 高品質な材料のおかげで、立派な建物が建ちました。 最初の住人が入居し、完全な社会の実現のため忙しく働いています。 しかし、充実した生活に重要なのは労働だけではありません。健康や楽しみも同じく重要です！
ru: Город растёт и процветает! Благодаря высококачественным материалам вы смогли построить поистине величественные здания. Первые поселенцы уже прибыли, и все бросили свои силы на создание идеального общества. Однако для полноценной жизни нужна не только работа. Физическое благополучие и развлечения не менее важны!

# MISSION_PARADISO_TASK_RETREAT_NAME
source: Quiet withdrawal
de: Klammheimlicher Rückzug
fr: Retrait discret
ja: 立つ鳥跡を濁さず
ru: Тихое отступление

# MISSION_PARADISO_TASK_RETREAT_SELL_NAME
source: Selling the remaining stock
de: Restbestände verkaufen
fr: Vendre le reste des stocks
ja: 在庫の売却
ru: Продать оставшиеся запасы

# MISSION_PARADISO_TASK_RETREAT_SELL_TASK
source: Sell all ${retreat_sell_material} remaining stocks at the [link=jump_sale]warehouse[/link] in El Fuerte.
de: Verkaufe in Summe ${retreat_sell_material} Restbestände beim [link=jump_sale]Lager[/link] in El Fuerte.
fr: Vendez vos ${retreat_sell_material} marchandises restantes à [link=jump_sale]l'entrepôt[/link] d'El Fuerte.
ja: エル・フエルテの[link=jump_sale]倉庫[/link]にある${retreat_sell_material}個の在庫をすべて売却しましょう。
ru: Продайте все ${retreat_sell_material} товары, оставшиеся на [link=jump_sale]складе[/link] в Эль-Фуэрте.

# MISSION_PARADISO_TASK_RETREAT_SELL_TEXT
source: The remaining stocks of the manufactured goods shouldn’t go to waste! The Mexican population is grateful for those kinds of handouts. And you don’t end up with nothing to show for it.
de: Die Restbestände der hergestellten Materialien sollen nicht verkommen! Die mexikanische Bevölkerung ist dankbar für solch milde Gaben. Und du gehst nicht gänzlich leer aus.
ja: 製品の在庫を捨てるわけにはいきません！ メキシコの人々は、この種の施しを喜びます。 それに、この出来事に対する気持ちを表すことにもなります。
ru: Нельзя разбрасываться оставшимися запасами произведённых товаров! Мексиканцы благодарны вам за такие подарки. А вам даже будет чем похвастать.

# MISSION_PARADISO_TASK_RETREAT_TEXT
source: Oh, my! Despite all your efforts, Topolobampo goes under in a sorry state. Maybe the human race simply isn’t ready yet for a life in paradise. So that ideally no one will ever be reminded of this sad episode in the history of mankind, it seems like a good idea to erase any traces of this experiment. It’s the only way to enable future generations to start all over again.
de: Oh weh! Trotz all deiner Bemühungen geht Topolobampo jämmerlich zugrunde. Vielleicht ist die Menschheit einfach noch nicht bereit für ein Leben im Paradies. Damit möglichst niemand an diese traurige Episode der Menschheitsgeschichte erinnert werde, empfiehlt es sich, die Spuren dieses Experiments zu verwischen. Nur so können künftige Generationen nochmals ganz von vorn anfangen.
fr: Bon sang ! En dépit de tous nos efforts, Topolobampo connaît un bien triste sort. Peut-être que l'humanité n'est simplement pas encore prête pour un tel paradis. Pour s'assurer que personne ne se rappelle jamais ce triste épisode de l'histoire de notre espèce, il serait judicieux de faire disparaître toute trace de l'expérience. C'est le seul moyen de permettre aux générations futures de recommencer sur des bases saines.
ja: なんということでしょう！あれだけ苦労したのに、トポロバンポは悲惨な状態になってしまいました。 人類が、楽園の生活を送るのにはまだ早すぎたのかもしれません。 この人類史上の悲劇を誰も思い出すことがないように、実験の痕跡は全て消したほうがよいようです。 それしか、新しい世代の人間がまた一から始められる方法はありません。
ru: О горе! Несмотря на все ваши усилия, Тополобампо переживает не лучшие времена. Может, люди пока ещё не готовы жить в раю. Чтобы никто больше не вспоминал про эту печальную историю, стоит стереть все следы проведённого эксперимента. Только так новые поколения смогут начать всё с нуля.

# MISSION_PARADISO_TASK_RETREAT_TRACKS_NAME
source: Erase the traces
de: Spuren verwischen
fr: Effacer les traces
ja: 痕跡を消去
ru: Стереть все следы

# MISSION_PARADISO_TASK_RETREAT_TRACKS_TASK
source: Transform the [link=jump_topolobampo]city[/link] and the landscape in the surrounding area.
de: Verändere die [link=jump_topolobampo]Stadt[/link] und die Landschaft in der Umgebung.
fr: Transformez la [link=jump_topolobampo]ville[/link] et le paysage de la zone environnante.
ja: [link=jump_topolobampo]都市[/link]や周りのエリアの地形を変化させましょう。
ru: Переделайте [link=jump_topolobampo]город[/link] и ландшафт в окрестностях.

# MISSION_PARADISO_TASK_RETREAT_TRACKS_TEXT
source: See to it that no one notices you were ever here. It’s the only way to enable more advanced generations to venture a completely new start in the future.
de: Sieh zu, dass niemand merkt, dass du jemals hier warst. Nur so werden fortschrittlichere Generationen in der Zukunft einen kompletten Neuanfang wagen können.
fr: Assurez-vous que personne ne découvre jamais ce que nous avons fait ici. C'est le seul moyen de permettre aux générations futures plus avancées de créer un avenir nouveau.
ja: あなたがここにいたと誰も気づかないようにしましょう。 それが、後世の進歩した世代の人々が新しく事業を開始できるようにする唯一の方法なのです。
ru: Позаботьтесь о том, чтобы никто даже не вспоминал о вашем присутствии здесь. Только так вы обеспечите будущим поколениям возможность устраивать рискованные начинания.

# MISSION_PARADISO_TASK_SURPLUS_NAME
source: Growth and prosperity
de: Wachstum und Wohlstand
fr: Croissance et prospérité
ja: 成長と繁栄
ru: Рост и процветание

# MISSION_PARADISO_TASK_SURPLUS_OVERSEAS_ALC_NAME
source: Export alcohol
de: Alkohol exportieren
fr: Exporter de l'alcool
ja: アルコールの輸出
ru: Экспортировать алкоголь

# MISSION_PARADISO_TASK_SURPLUS_OVERSEAS_ALC_TASK
source: Deliver ${export_alcohol} alcohol to the [link=jump_harbor_export]port[/link].
de: Liefere ${export_alcohol} Alkohol zum [link=jump_harbor_export]Hafen[/link].
fr: Livrez ${export_alcohol} bouteilles d'alcool au [link=jump_harbor_export]port[/link].
ja: アルコールを${export_alcohol}個[link=jump_harbor_export]港[/link]へ運びましょう。
ru: Доставьте ${export_alcohol} алкоголь в [link=jump_harbor_export]порт[/link].

# MISSION_PARADISO_TASK_SURPLUS_OVERSEAS_ALC_TEXT
source: The alcohol from the local cactuses will be used in hospitals all over the world. To disinfect things, but that goes without saying.
de: Der Alkohol aus den hiesigen Kakteen wird in den Krankenhäusern der ganzen Welt eingesetzt werden. Zu Desinfektionszwecken versteht sich.
fr: L'alcool distillé à partir de nos cactus sera utilisé dans les hôpitaux à travers le monde entier. Pour désinfecter les ustensiles, bien évidemment.
ja: サボテンから作られたアルコールは世界中で使われる事になるでしょう。 感染を防ぐためですが、それは言うまでもありませんね。
ru: Алкоголь из местных кактусов будет использоваться в больницах по всему миру. Для дезинфекции, разумеется.

# MISSION_PARADISO_TASK_SURPLUS_OVERSEAS_NAME
source: Overseas trade
de: Überseehandel treiben
fr: Commerce outre-mer
ja: 海外貿易
ru: Заморская торговля

# MISSION_PARADISO_TASK_SURPLUS_OVERSEAS_OPTION1
source: Export ${export_alcohol} alcohol
de: ${export_alcohol} Alkohol exportieren
fr: Exportez ${export_alcohol} bouteilles d'alcool
ja: アルコールを${export_alcohol}個輸出
ru: Экспортировать ${export_alcohol} алкоголь
