Repository: morecool/transportfever2_kr
Catalog: languages/res-*.po
Languages: de, fr, ja, ru

# MISSION_TWENTIES_PARAMS_GASSTATION3
source: St. Cloud gas station
de: St. Cloud Tankstelle
fr: Station essence de Saint Cloud
ja: セント・クラウド給油所
ru: Заправка Сент-Клауда

# MISSION_TWENTIES_PARAMS_GASSTATION4
source: Eau Claire gas station
de: Eau Claire Tankstelle
fr: Station essence d'Eau Claire
ja: オー・クレア給油所
ru: Заправка О-Клэра

# MISSION_TWENTIES_PARAMS_GASSTATION5
source: La Crosse gas station
de: La Crosse Tankstelle
fr: Station essence de La Crosse
ja: ラ・クロス給油所
ru: Заправка Ла-Кросса

# MISSION_TWENTIES_PARAMS_GASSTATION6
source: Rochester gas station
de: Rochester Tankstelle
fr: Station essence de Rochester
ja: ロチェスター給油所
ru: Заправка Рочестера

# MISSION_TWENTIES_PARAMS_LACROSSE
source: La Crosse
ja: ラ・クロス
ru: Ла-Кросс

# MISSION_TWENTIES_PARAMS_MINNEAPOLIS
source: Minneapolis
ja: ミネアポリス
ru: Миннеаполис

# MISSION_TWENTIES_PARAMS_OILWELL
source: St. Cloud oil well
de: St. Cloud Ölquelle
fr: Puits de pétrole de Saint Cloud
ja: セント・クラウド油田
ru: Нефтяная скважина Сент-Клауда

# MISSION_TWENTIES_PARAMS_OIRREFINERY
source: Eau Claire oil refinery
de: Eau Claire Ölraffinerie
fr: Raffinerie de pétrole d'Eau Claire
ja: オー・クレア製油所
ru: Нефтеперерабатывающий завод О-Клэра

# MISSION_TWENTIES_PARAMS_QUARRY
source: La Crosse quarry
de: La Crosse Steinbruch
fr: Carrière de La Crosse
ja: ラ・クロス採石場
ru: Карьер Ла-Кросса

# MISSION_TWENTIES_PARAMS_ROCHESTER
source: Rochester
ja: ロチェスター
ru: Рочестер

# MISSION_TWENTIES_PARAMS_STCLOUD
source: St. Cloud
fr: Saint Cloud
ja: セント・クラウド
ru: Сент-Клауд

# MISSION_TWENTIES_PARAMS_STPAUL
source: St. Paul
fr: Saint Paul
ja: セント・ポール
ru: Сент-Пол

# MISSION_TWENTIES_PARAMS_TRAININGSCENTER
source: Training center
de: Ausbildungszentrum
fr: Centre de formation
ja: トレーニングセンター
ru: Центр подготовки

# MISSION_TWENTIES_PARAMS_TRAM1
source: Tram 1
ja: トラム1
ru: Трамвай 1

# MISSION_TWENTIES_PARAMS_TRAM2
source: Tram 2
ja: トラム2
ru: Трамвай 2

# MISSION_TWENTIES_PARAMS_TRAM3
source: Tram 3
ja: トラム3
ru: Трамвай 3

# MISSION_TWENTIES_PARAMS_TRAM4
source: Tram 4
ja: トラム4
ru: Трамвай 4

# MISSION_TWENTIES_PARAMS_TRAMSTOP1
source: Tram station 1
fr: Arrêt de tram 1
ja: トラム駅1
ru: Трамвайная станция 1

# MISSION_TWENTIES_PARAMS_TRAMSTOP2
source: Tram station 2
fr: Arrêt de tram 2
ja: トラム駅2
ru: Трамвайная станция 2

# MISSION_TWENTIES_PARAMS_TRAMSTOP3
source: Tram station 3
fr: Arrêt de tram 3
ja: トラム駅3
ru: Трамвайная станция 3

# MISSION_TWENTIES_PARAMS_TRAMSTOP4
source: Tram station 4
fr: Arrêt de tram 4
ja: トラム駅4
ru: Трамвайная станция 4

# MISSION_TWENTIES_PARAMS_TRAMSTOP5
source: Tram station 5
fr: Arrêt de tram 5
ja: トラム駅5
ru: Трамвайная станция 5

# MISSION_TWENTIES_PARAMS_TRAMSTOP6
source: Tram station 6
fr: Arrêt de tram 6
ja: トラム駅6
ru: Трамвайная станция 6

# MISSION_TWENTIES_TASK_COMPETITION_NAME
source: Monopoly
de: Monopolstellung
fr: Monopole
ja: 独占
ru: Монополия

# MISSION_TWENTIES_TASK_COMPETITION_TEXT
source: The tanks are always well supplied, thanks to you! The population of Minneapolis is well supplied, too. With local transportation. Too well. While your long-distance bus business flourishes and thrives, in the local transportation sector you have to prevail against public mass transit operators. That’s annoying. Make sure that this unwelcome competition runs out of steam.
de: Dank dir sind die Tanken stets gut versorgt! Gut versorgt ist auch die Bevölkerung von Minneapolis. Und zwar mit Nahverkehr. Zu gut. Denn während dein Fernbusgeschäft bestens gedeiht, musst du dich im Nahverkehr gegen die öffentlichen Verkehrsbetriebe durchsetzen. Das ist ärgerlich. Sorge dafür, dass dieser unliebsamen Konkurrenz der Schnauf ausgeht.
fr: Grâce à vous, les citernes ne manqueront de rien ! Un peu comme les habitants de Minneapolis en matière de transports locaux. C'est le moins qu'on puisse dire, d'ailleurs. Alors que votre compagnie de bus interurbains prospère, les opérateurs de transport public de masse vous disputent le secteur des transports locaux. Voilà qui est ennuyeux. Faites ce qu'il faut pour vous débarrasser de cette concurrence indésirable.
ja: タンクには、燃料が常に十分な量入っています。あなたのおかげです！ ミネソタでは、地元の交通機関を通じて人も流入してきています。十分過ぎるくらいです。 長距離バスビジネスはうまくいっていますが、地元の交通機関部門において公共交通機関に打ち勝たなければなりません。 ああ、うっとうしい。この望まない競争に終止符を打ちましょう。
ru: Благодаря вам на заправках теперь всегда есть бензин! Население Миннеаполиса тоже всем обеспечено. И общественным транспортом. Его даже слишком много. Ваши маршруты дальнего следования процветают, но в сфере местных перевозок приходится противостоять титанам общественного транспорта. Это раздражает. Надо разобраться с конкурентами.

# MISSION_TWENTIES_TASK_COMPETITION_TRAM_NAME
source: Competing with the tram
de: Tram konkurrenzieren
fr: Concurrencer le tram
ja: トラムとの競争
ru: Конкуренция с трамваем

# MISSION_TWENTIES_TASK_COMPETITION_TRAM_TASK
source: Offer a better service than the town’s tram lines with your buses.
de: Biete mit deinen Bussen einen besseren Service als die städtischen Tramlinien an.
fr: Proposez un meilleur service que les lignes de tram de la ville.
ja: 街のトラムよりも魅力的なサービスをバスで提供しましょう。
ru: Сделайте свои автобусы способными конкурировать с трамваями.

# MISSION_TWENTIES_TASK_COMPETITION_TRAM_TEXT
source: Too many passengers are still using the municipal steetcar facilities. You need to provide the more attractive offer at lower prices so that things don’t stay that way.
de: Noch nutzen zu viele Passagiere die städtischen Trambetriebe. Damit das nicht so bleibt, musst du das attraktivere Angebot zu niedrigeren Preisen bieten.
fr: Un trop grand nombre d'usagers utilise encore les services de tramways municipaux. À vous de remédier à cette situation en proposant l'offre la plus intéressante à un prix défiant toute concurrence.
ja: まだまだ多くの人々が公共の路面電車を使っています。 この状況を打破するため、より低価格で魅力的なサービスを提供する必要があります。
ru: Слишком много пассажиров до сих пор пользуется муниципальными трамваями. Нужно предложить более привлекательные услуги по более низким ценам.

# MISSION_TWENTIES_TASK_DRIVERS_NAME
source: Capable drivers
de: Fähiges Fahrpersonal
fr: Des chauffeurs compétents
ja: 優れた運転手
ru: Умелые водители

# MISSION_TWENTIES_TASK_DRIVERS_TEACH_HINT
source: In order to further increase the vehicle limit, you can continue operating the training vehicles after completion of the task.
de: Um das Fahrzeug-Limit weiter zu erhöhen, können die Ausbildungsfahrzeuge nach Abschluss der Aufgabe weiter betrieben werden.
fr: Pour augmenter le nombre maximal de véhicules disponibles, continuez d'utiliser les véhicules de formation une fois la tâche accomplie.
ja: 稼動できる車両の数を増やすため、この訓練が終わった後も訓練車両を稼動させ続けることができます。
ru: Чтобы повысить количество доступных транспортных средств, продолжайте обучать персонал и после выполнения задания.

# MISSION_TWENTIES_TASK_DRIVERS_TEACH_NAME
source: Training staff
de: Personal ausbilden
fr: Former le personnel
ja: スタッフのトレーニング
ru: Подготовка персонала

# MISSION_TWENTIES_TASK_DRIVERS_TEACH_SUB1
source: Bus training
de: Bus-Ausbildung
fr: Formation à la conduite de bus
ja: バストレーニング
ru: Обучение вождению автобуса

# MISSION_TWENTIES_TASK_DRIVERS_TEACH_SUB2
source: Truck training
de: LKW-Ausbildung
fr: Formation à la conduite de camions
ja: トラックトレーニング
ru: Обучение вождению грузовика

# MISSION_TWENTIES_TASK_DRIVERS_TEACH_SUB3
source: Busses available
de: Busse verfügbar
fr: Bus disponibles
ja: 利用可能バス
ru: Доступные автобусы

# MISSION_TWENTIES_TASK_DRIVERS_TEACH_SUB4
source: Trucks available
de: LKW verfügbar
fr: Camions disponibles
ja: 利用可能トラック
ru: Доступные грузовики

# MISSION_TWENTIES_TASK_DRIVERS_TEACH_TASK
source: Train staff in order to increase the number of available vehicles to at least 10.
de: Bilde Personal aus, um die Anzahl der verfügbaren Fahrzeuge auf mindestens 10 zu erhöhen.
fr: Formez le personnel afin d'atteindre un minimum de 10 véhicules disponibles.
ja: 少なくとも10台車両が稼動できるように、スタッフを訓練しましょう。
ru: Обучите персонал, чтобы повысить количество доступных транспортных средств хотя бы до 10.

# MISSION_TWENTIES_TASK_DRIVERS_TEACH_TEXT
source: Have your people make a few test drives first before you let them loose on paying customers. With you, there’s no room for road hogs!
de: Lasse deine Leute erst einige Probefahrten unternehmen, bevor du sie auf zahlende Kundschaft loslässt. Strassenrowdys haben bei dir nichts verloren!
fr: Vos employés doivent s'entraîner un peu avant de se voir confier des clients. Les chauffards ne sont pas les bienvenus !
ja: お金を払っているお客さんへ出す前に、テスト走行をさせましょう。 あなたがいれば、無謀な運転は出来ません！
ru: Прежде чем допустить новичков до работы с платёжеспособными клиентами, устройте им несколько пробных поездок. У нас не любят лихачей!

# MISSION_TWENTIES_TASK_DRIVERS_TEXT
source: You’ve been driving people across the country in a spacious automobile for quite some time now. At first it was just your former buddies from the iron mine up in Alice. But word of the advantages you have to offer has gotten around. Now so many people want to get in on the pleasure of your transportation service that it’s impossible for you to manage all by yourself. You need capable staff!
de: Mit einem geräumigen Automobil kutschierst du seit geraumer Zeit Leute durchs Land. Erst waren es nur deine ehemaligen Kumpels aus der Eisenmine oben in Alice. Doch die Vorteile deines Angebots haben sich herumgesprochen. Nun wollen so viele Leute in den Genuss deines Fahrdienstes kommen, dass du die Sache unmöglich allein bewerkstelligen kannst. Du brauchst fähiges Personal!
fr: Cela fait maintenant quelque temps que vous transportez les gens à travers le pays dans des véhicules spacieux. Au début, il n'y avait que les amis que vous vous étiez faits à la mine de fer, dans la ville d'Alice. Mais les avantages que vous proposez attirent de plus en plus de monde. À tel point qu'il est devenu impossible de gérer l'afflux de nouveaux clients à vous tout seul. Vous avez besoin d'un personnel compétent !
ja: 全国で人々をゆったりとした自動車で運び始めてから、もう結構な時間がたちます。 最初は、アリシアにある鉱山で一緒に働いていたときの鉱員しか運んでいませんでしたが、あなたのサービスが各地にうわさで広まっています。 今や多くの人が輸送サービスの恩恵を受けたがっており、もはや自分だけでは手が足りません。 優秀なスタッフが必要です！
ru: Вы уже довольно долго занимаетесь перевозками людей по всей стране в своем просторном автомобиле. Поначалу вы возили лишь бывших товарищей с железного рудника в Элисе. Однако вскоре до людей дошли слухи о ваших достоинствах. Теперь столько народу хочет воспользоваться вашими транспортными услугами, что один вы уже не справитесь. Вам нужны умелые работники!

# MISSION_TWENTIES_TASK_DRIVERS_TRACK_NAME
source: Building a training route
de: Ausbildungsstrecke erstellen
fr: Construire un itinéraire de formation
ja: 練習ルートの建設
ru: Прокладка тренировочного маршрута

# MISSION_TWENTIES_TASK_DRIVERS_TRACK_SUB1
source: Bus line
de: Buslinie
fr: Ligne de bus
ja: バス路線
ru: Автобусный маршрут

# MISSION_TWENTIES_TASK_DRIVERS_TRACK_SUB2
source: Truck line
de: LKW-Linie
fr: Ligne de camion
ja: トラック路線
ru: Маршрут грузовиков

# MISSION_TWENTIES_TASK_DRIVERS_TRACK_TASK
source: Establish a line each for buses and trucks on the [link=jump_trainingcenter]test route[/link] and have vehicles drive there.
de: Richte auf der [link=jump_trainingcenter]Teststrecke[/link] je eine Linie für Busse und LKWs ein und lasse dort Fahrzeuge fahren.
fr: Établissez une ligne pour les bus et une autre pour les camions sur l'[link=jump_trainingcenter]itinéraire de formation[/link] et faites-y circuler des véhicules.
ja: バスとトラック用の路線をそれぞれ[link=jump_trainingcenter]テストルート[/link]上に確立し、そこで運転させましょう。
ru: Проложите отдельные [link=jump_trainingcenter]тренировочные маршруты[/link] для автобусов и грузовиков и обеспечьте их транспортом.

# MISSION_TWENTIES_TASK_DRIVERS_TRACK_TEXT
source: Your employees ought to drive properly. Otherwise people get carsick, and that, in turn, is bad for business! It’s high time that a training route was set up.
de: Deine Angestellten sollen anständig fahren, sonst wird den Leuten schlecht und das wiederum ist schlecht fürs Geschäft! Deshalb muss eine Übungsstrecke her.
fr: Vos employés doivent avoir une conduite impeccable, sans quoi les gens risquent d'être malades. Et ça, ce n'est pas bon pour les affaires ! Il est grand temps de définir un itinéraire de formation.
ja: 従業員には、正しく運転してもらわなければなりません。そうでないと、乗客が車酔いしてビジネスに悪影響を与えます！練習用のルートを設置しておかないといけません。
ru: Ваши работники должны быть отличными водителями. Иначе клиентам станет плохо, а потом плохо будет уже и вашему бизнесу. Самое время устроить тренировочный маршрут.

# MISSION_TWENTIES_TASK_DRIVERS_TRANSPORT_NAME
source: Busing in apprentices
de: Auszubildende herankarren
fr: Amener les apprentis
ja: バス運転手見習い
ru: Подвоз учеников

# MISSION_TWENTIES_TASK_DRIVERS_TRANSPORT_TASK
source: Bring the apprentices to the [link=jump_trainingcenter]training center[/link].
de: Bringe die Auszubildenden zum [link=jump_trainingcenter]Ausbildungszentrum[/link].
fr: Amenez les apprentis au [link=jump_trainingcenter]centre de formation[/link].
ja: 見習いたちを[link=jump_trainingcenter]トレーニングセンター[/link]へ連れてきましょう。
ru: Привезите учеников в [link=jump_trainingcenter]центр подготовки[/link].

# MISSION_TWENTIES_TASK_DRIVERS_TRANSPORT_TEXT
source: Several young people can be found in the surrounding area who are currently looking for a job and would be suitable for your company. Get them together and bring them here.
de: Im Umland finden sich einige junge Leute, die gerade auf Jobsuche sind und sich für dein Unternehmen eignen würden. Sammle sie ein und bringe sie her.
fr: De nombreux jeunes gens à la recherche d'un emploi se trouvent dans les environs. Ils conviendraient parfaitement à vos besoins. Rassemblez-les et faites-les venir ici.
ja: 近隣のエリアで現在職を探している若者たちが、あなたの会社に適任です。 彼らを集めて、連れてきましょう。
ru: В окрестностях всегда найдутся молодые люди, которые ищут работу и могут устроиться в вашу компанию. Соберите их всех и привезите сюда.

# MISSION_TWENTIES_TASK_FINISH_NAME
source: Yippie yeah!
fr: Hip, hip, hip, hourra !
ja: やった、やったあ！
ru: Гип-гип-ура!

# MISSION_TWENTIES_TASK_FINISH_TEXT
source: Your bus company is on top in a class of its own. Not just in the Midwest, we’re talking transcontinental! There was a time when you came from the tunnels of a mine: Today you own one of the most profitable companies in the whole country. Which proves: The American dream really can come true!
de: Dein Busbetrieb ist einsame Spitze. Und das nicht nur im Mittleren Westen, sondern auf dem ganzen Kontinent! Einst kamst du aus dem Stollen einer Mine, heute gehört dir eines der profitabelsten Unternehmen im ganzen Land. Das beweist: Der amerikanische Traum kann wahr werden!
fr: Votre compagnie de bus règne en maître absolu sur le secteur. Et pas seulement dans le Midwest, mais dans le pays tout entier ! À une époque, vous trimiez au fond d'une mine. Aujourd'hui, vous êtes à la tête de l'une des entreprises les plus prospères de toute la nation. Une chose est sûre : le rêve américain n'est pas un mythe !
ja: あなたのバス会社は、飛び抜けて素晴らしい会社となりました。中西部だけでなく、大陸全土を見てもです！ 鉱山のトンネルから出てきたばっかりの頃もありました。それが今、あなたは国で最も利益をあげる会社を所有しています。 これにより、アメリカンドリームは実現することを証明しました！
ru: Ваша автобусная компания находится на высоте во всех возможных категориях не только на Среднем Западе, но и на всём континенте! Вы начали свою карьеру в штольнях железного рудника, а теперь вам принадлежит одна из самых прибыльных компаний страны. Это значит, что американская мечта и в самом деле может сбыться!

# MISSION_TWENTIES_TASK_FUEL_DELIVER_NAME
source: Supplying gas stations
de: Tankstellen beliefern
fr: Approvisionner les stations essence
ja: 給油所へ供給
ru: Снабжение заправок

# MISSION_TWENTIES_TASK_FUEL_DELIVER_SUB1
source: Delivering fuel
de: Treibstoff liefern
fr: Livrer du carburant
ja: 燃料の運搬
ru: Доставка топлива

# MISSION_TWENTIES_TASK_FUEL_DELIVER_TASK
source: Supply gas stations with a total of ${goal_fuel} units of [link=jump_fuelfactory]fuel[/link].
de: Beliefere Tankstellen mit einer Summe von ${goal_fuel} [link=jump_fuelfactory]Treibstoff[/link].
fr: Approvisionnez les stations essence avec un total de ${goal_fuel} unités de [link=jump_fuelfactory]carburant[/link].
ja: 合計${goal_fuel}ユニットの[link=jump_fuelfactory]燃料[/link]を給油所に供給しましょう。
ru: Доставьте на заправки ${goal_fuel} ед. [link=jump_fuelfactory]топлива[/link].

# MISSION_TWENTIES_TASK_FUEL_DELIVER_TEXT
source: What used to be the post office is now a gas station! Rendezvous and rest area for man and motor. See to it that there’s always enough gasoline on hand.
de: Was früher die Poststation war, ist heute die Tankstelle! Treffpunkt und Rastplatz für Mensch und Maschine. Sieh zu, dass stets genügend Sprit vorrätig ist.
fr: Là où se trouvait un bureau de poste se dresse à présent une station essence, lieu d'échanges et de repos pour l'homme et sa machine ! Assurez-vous que l'essence ne vienne jamais à manquer.
ja: かつて郵便局だった場所は給油所になりました！人と車が休息する場所です。 ガソリンが常に手元にある状態にしましょう。
ru: Когда-то это было почтовое отделение, а теперь — заправка! Место встречи и отдыха для людей и машин. Позаботьтесь о том, чтобы здесь всегда хватало бензина.

# MISSION_TWENTIES_TASK_FUEL_NAME
source: Fill her up, please!
de: Volltanken bitte!
fr: Le plein, s'il vous plaît !
ja: ガソリン満タンで！
ru: Полный бак, пожалуйста!

# MISSION_TWENTIES_TASK_FUEL_PRODUCE_NAME
source: Producing fuel
de: Treibstoff herstellen
fr: Produire du carburant
ja: 燃料の生産
ru: Производство бензина

# MISSION_TWENTIES_TASK_FUEL_PRODUCE_TASK
source: Establish a railway line to supply the [link=jump_fuelfactory]fuel refinery[/link] with [link=jump_oilrefinery]oil[/link].
de: Richte eine Eisenbahnlinie ein, um die [link=jump_fuelfactory]Treibstoffraffinerie[/link] mit [link=jump_oilrefinery]Öl[/link] zu beliefern.
fr: Établissez une ligne ferroviaire pour approvisionner la [link=jump_fuelfactory]raffinerie de carburant[/link] en [link=jump_oilrefinery]pétrole[/link].
ja: [link=jump_fuelfactory]製油所[/link]へ[link=jump_oilrefinery]石油[/link]を供給する鉄道路線を確立しましょう。
ru: Постройте железнодорожный маршрут, по которому на [link=jump_fuelfactory]нефтеперерабатывающий завод[/link] будет доставляться [link=jump_oilrefinery]нефть[/link].

# MISSION_TWENTIES_TASK_FUEL_PRODUCE_TEXT
source: Until recently people still thought that crude oil might become scarce some day. How wrong can you be?! Make sure that the never-ending supplies of oil are directed to fuel production.
de: Bis vor Kurzem dachte man noch, das Erdöl könnte irgendwann knapp werden. Ein kolossaler Irrtum! Sorge dafür, dass die nie versiegenden Ölvorräte der Treibstoffproduktion zugeführt werden.
fr: Jusqu'à récemment, les gens croyaient encore que le pétrole brut viendrait peut-être à manquer un jour. Elle est bien bonne, celle-là ! Veillez à ce que les réserves inépuisables de pétrole soient acheminées sur les sites de production de carburant.
ja: 最近まで、人々は原油がいつか枯渇すると考えていました。そんなわけないでしょう！？ 無限に湧き出る石油を、燃料の生産に回しましょう。
ru: До недавних пор считалось, что когда-нибудь запасы сырой нефти закончатся. Какое же это заблуждение! Проследите за тем, чтобы производители топлива получали бесперебойные поставки нефти.

# MISSION_TWENTIES_TASK_FUEL_TEXT
source: Excellent! The smooth, wide streets provide for an entirely new feel on the road. The buses can drive much faster now. But that also consumes a lot more fuel. Make sure that the fuel supply is ensured for the entire area you cover. Not that you’re suddenly left high and dry, out of gas on the open road!
de: Hervorragend! Die breiten und ebenmässigen Strassen sorgen für ein ganz neues Fahrgefühl. Die Busse können nun viel schneller fahren. Das verbraucht allerdings auch viel mehr Sprit. Sorge dafür, dass die Treibstoff-Versorgung im ganzen Einzugsgebiet sichergestellt ist. Nicht, dass du plötzlich auf offener Strecke stehen bleibst!
fr: Excellent ! Les trajets sont bien plus agréables avec ces nouvelles routes plus larges. Les bus peuvent rouler bien plus vite à présent, mais consomment du même coup beaucoup plus. Assurez-vous que la région où vous roulez soit bien approvisionnée en carburant, histoire d'éviter de vous retrouver à sec en rase campagne !
ja: 完璧です！平坦で広い道路は、走るときの感覚が全く違います。 バスは今までより早く走れるようになりました。しかし、燃料を大量に消費することにもなります。 走行エリア全域で、燃料の供給を確保しましょう。ガス欠で道路のど真ん中に取り残されるなんてことがないように！
ru: Превосходно! Широкие и гладкие улицы — это совсем другое дело. Автобусы теперь могут ездить гораздо быстрее. Но теперь они потребляют гораздо больше топлива. Проследите за тем, чтобы на всём протяжении ваших маршрутов была возможность заправиться. Обидно было бы остаться с пустым баком посреди дороги!

# MISSION_TWENTIES_TASK_HIGHWAY_DEPARTMENT_NAME
source: Supplying the road maintenance depot
de: Strassenmeisterei beliefern
fr: Approvisionner le dépôt de voirie
ja: 道路維持管理発着所へ供給
ru: Снабжение дорожно-механизированного управления

# MISSION_TWENTIES_TASK_HIGHWAY_DEPARTMENT_SUB1
source: Deliver construction material
de: Baumaterial liefern
fr: Livrez les matériaux de construction
ja: 建設資材の運搬
ru: Доставка стройматериалов

# MISSION_TWENTIES_TASK_HIGHWAY_DEPARTMENT_SUB2
source: Deliver asphalt
de: Asphalt liefern
fr: Livrez l'asphalte
ja: アスファルトの運搬
ru: Доставка асфальтов

# MISSION_TWENTIES_TASK_HIGHWAY_DEPARTMENT_TASK
source: Supply the road maintenance depots with a total of ${goal_constrmat} [link=jump_cmplant]construction materials[/link] and ${goal_asphalt} [link=jump_asphaltplant]asphalt[/link] so that roads can be built quicker.
de: Beliefere Strassenmeistereien mit einer Summe von ${goal_constrmat} [link=jump_cmplant]Baumaterial[/link] und ${goal_asphalt} [link=jump_asphaltplant]Asphalt[/link], um den Bau von schnelleren Strassen zu ermöglichen.
fr: Fournissez aux dépôts de voirie un total de ${goal_constrmat} [link=jump_cmplant]matériaux de construction[/link] et de ${goal_asphalt} unités d'[link=jump_asphaltplant]asphalte[/link] pour accélérer la construction des routes.
ja: 道路が早く完成するよう、道路維持管理発着所へ合計${goal_constrmat}個の[link=jump_cmplant]建設資材[/link]と${goal_asphalt}個の[link=jump_asphaltplant]アスファルト[/link]を供給しましょう。
ru: Доставьте в дорожно-механизированное управление ${goal_constrmat} ед. [link=jump_cmplant]стройматериалов[/link] и ${goal_asphalt} ед. [link=jump_asphaltplant]асфальта[/link], чтобы быстрее построить дороги.

# MISSION_TWENTIES_TASK_HIGHWAY_DEPARTMENT_TEXT
source: Make sure that road construction proceeds quickly by taking over delivery of the necessary construction materials.
de: Sorge dafür, dass der Strassenbau zügig voranschreitet, indem du die Lieferungen des nötigen Baumaterials übernimmst.
fr: Accélérez le rythme des travaux en vous occupant de la livraison des matériaux nécessaires.
ja: 必要な建築資材の運搬を担い、道路の建設作業が早く進むようにしましょう。
ru: Займитесь доставкой необходимых стройматериалов, чтобы строительство продвигалось быстро.

# MISSION_TWENTIES_TASK_HIGHWAY_NAME
source: Highways
fr: Travaux de voirie
ja: 高速道路
ru: Шоссе
