Repository: morecool/transportfever2_kr
Catalog: languages/res-*.po
Languages: de, fr, ja, ru

# MISSION_COLONIALISM_MEDAL_SUGAR_TEXT
source: The fertile island has a lot more to offer than coffee. The widow of a friendly grower – may the poor devil rest in peace – has been planting sugar cane lately. Make the lady happy by providing her with your services.
de: Das fruchtbare Eiland hat weit mehr zu bieten als Kaffee. Die Witwe eines befreundeten Pflanzers − möge der arme Tropf in Frieden ruhen − baut neuerdings Zuckerrohr an. Mach die Dame glücklich, indem du ihr deine Dienste angedeihen lässt.
fr: Ces terres généreuses ont bien plus à offrir que du café. Récemment, la veuve d'un fermier sympathique, que l'âme du pauvre bougre repose en paix, s'est mise à planter de la canne à sucre. Vous feriez certainement son bonheur en lui proposant de l'aide.
ja: この肥沃な島にはコーヒー以外にも、たくさんの特産品があります。 心優しかった栽培者が気の毒にも亡くなった後、彼の未亡人は、最近サトウキビの栽培を始めました。 あなたのサービスで、彼女を幸せにしてあげましょう。
ru: Почва на острове плодородная, и выращивать на ней можно не только кофе. Вдова одного хорошо знакомого вам плантатора — мир его праху — недавно занялась выращиванием сахарного тростника. Осчастливьте её, предложив свои услуги.

# MISSION_COLONIALISM_NAME
source: Coffee and Colonialism
de: Exotisches Eiland
fr: Café et colonialisme
ja: コーヒーと植民地化政策
ru: Кофе и колонизация

# MISSION_COLONIALISM_PARAMS_COFFEE
source: Semarang coffee plantation
de: Semarang Kaffee Plantage
fr: Plantation de café de Semarang
ja: スマランコーヒープランテーション
ru: Кофейная плантация Семаранга

# MISSION_COLONIALISM_PARAMS_COFFEE_PROCESSING
source: Surabaya export factory
de: Surabaya Export Fabrik
fr: Usine d'exportation de Surabaya
ja: スラバヤ輸出工場
ru: Экспортное предприятие Сурабайи

# MISSION_COLONIALISM_PARAMS_COFFEE_STATION
source: Semarang coffee plantation cargo station
de: Semarang Kaffee Plantage Güterbahnhof
fr: Gare de fret de la plantation de café de Semarang
ja: スマランコーヒープランテーション貨物駅
ru: Грузовая станция кофейной плантации Семаранга

# MISSION_COLONIALISM_PARAMS_SEMARANG_NAME
source: Semarang
ja: スマラン
ru: Семаранг

# MISSION_COLONIALISM_PARAMS_SUGARCANE
source: Semarang sugar cane plantation
de: Semarang Zuckerrohr Plantage
fr: Plantation de canne à sucre de Semarang
ja: スマランサトウキビプランテーション
ru: Тростниковая плантация Семаранга

# MISSION_COLONIALISM_PARAMS_SURABAYA_NAME
source: Surabaya
ja: スラバヤ
ru: Сурабая

# MISSION_COLONIALISM_PARAMS_TEMPEL1
source: Temple of the snake goddess
de: Tempel der Schlangengöttin
fr: Temple de la déesse serpent
ja: 蛇女神の神殿
ru: Храм богини змей

# MISSION_COLONIALISM_TASK_CAPACITY_NAME
source: Colossal capacities
de: Kolossale Kapazitäten
fr: Quantités prodigieuses
ja: 膨大な容量
ru: Поразительный потенциал

# MISSION_COLONIALISM_TASK_CAPACITY_SIGNAL_HINT
source: The line automatically adapts to the signals which are placed. Open the line manager to see what effect the signals have on the line.
de: Die Line passt sich automatisch an die gesetzten Signale an. Öffne den Linienmanager, um zu sehen, wie sich die Signale auf die Linie auswirken.
fr: La ligne s'adaptera automatiquement aux signaux placés. Ouvrez l'assistant de gestion de ligne pour visualiser les effets des signaux sur la ligne.
ja: 路線は、設置された信号機に自動的に適応します。路線マネージャーを開いて、信号機がどのように路線に作用するか確認しましょう。
ru: Ветка автоматически подстраивается под установленные сигналы. Откройте управление веткой, чтобы увидеть, как сигналы влияют на движение.

# MISSION_COLONIALISM_TASK_CAPACITY_SIGNAL_NAME
source: Placing signals
de: Signale setzen
fr: Installer des signaux
ja: 信号機の設置
ru: Установка сигналов

# MISSION_COLONIALISM_TASK_CAPACITY_SIGNAL_SUB1
source: Blue zone
de: Blaue Zone
fr: Zone bleue
ja: 青色のゾーン
ru: Синяя область

# MISSION_COLONIALISM_TASK_CAPACITY_SIGNAL_SUB2
source: Green zone
de: Grüne Zone
fr: Zone verte
ja: 緑色のゾーン
ru: Зелёная область

# MISSION_COLONIALISM_TASK_CAPACITY_SIGNAL_TASK
source: Place signals in the [link=jump_circle_signal_task1]blue zone[/link] and the [link=jump_circle_signal_task2]green zone[/link].
de: Setze Signale in der [link=jump_circle_signal_task1]blauen Zone[/link] und der [link=jump_circle_signal_task2]grünen Zone[/link].
fr: Installez des signaux dans la [link=jump_circle_signal_task1]zone bleue[/link] et la [link=jump_circle_signal_task2]zone verte[/link].
ja: [link=jump_circle_signal_task1]青色のゾーン[/link]と[link=jump_circle_signal_task2]緑色のゾーン[/link]内に、信号機を設置しましょう。
ru: Установите сигналы в [link=jump_circle_signal_task1]синей[/link] и [link=jump_circle_signal_task2]зелёной[/link] областях.

# MISSION_COLONIALISM_TASK_CAPACITY_SIGNAL_TEXT
source: The trains should wait for each other on the passing siding. This requires placing signals.
de: Die Züge sollten in der Ausweiche aufeinander warten. Dies erfordert das Setzen von Signalen.
fr: Pour se croiser, il faut que les trains s'attendent au niveau de la voie d'évitement. Cela nécessite d'installer des signaux.
ja: 列車は互いに、待避線で待たなければなりません。それには、信号機を設置する必要があります。
ru: На разъезде один поезд должен пропускать другой. Для этого понадобятся сигналы.

# MISSION_COLONIALISM_TASK_CAPACITY_SWITCH_NAME
source: Building passing loops
de: Ausweiche bauen
fr: Construire des voies d'évitement
ja: 待避駅の建設
ru: Постройка разъездов

# MISSION_COLONIALISM_TASK_CAPACITY_SWITCH_TASK
source: Connect the [link=jump_snap_node1]first[/link] and [link=jump_snap_node2]second[/link] highlighted ends of the track to build a passing loop.
de: Verbinde das [link=jump_snap_node1]erste[/link] und [link=jump_snap_node2]zweite[/link] markierte Gleisende, um eine Ausweiche zu bauen.
fr: Reliez la [link=jump_snap_node1]première[/link] et la [link=jump_snap_node2]deuxième[/link] extrémité des rails en surbrillance pour construire une voie d'évitement.
ja: [link=jump_snap_node1]最初[/link]と[link=jump_snap_node2]二番目[/link]のハイライトされた線路の末端を接続し、待避駅を建設しましょう。
ru: Соедините [link=jump_snap_node1]первый[/link] и [link=jump_snap_node2]второй[/link] подсвеченные концы путей, чтобы создать разъезд.

# MISSION_COLONIALISM_TASK_CAPACITY_SWITCH_TEXT
source: One train isn’t enough to adequately supply the factory with coffee fruit. A passing siding is needed so that a second train can use the line.
de: Ein Zug reicht nicht aus, um die Fabrik angemessen mit Kaffeefrüchten zu versorgen. Damit ein zweiter Zug die Strecke befahren kann, ist eine Ausweiche vonnöten.
fr: Un seul train ne suffit pas à approvisionner correctement l'usine en grains de café. Il est nécessaire de construire une voie d'évitement pour qu'un second train puisse emprunter la ligne.
ja: 一台の列車では、コーヒーの実を工場に十分供給することができません。二台目の列車が使える待避線が必要です。
ru: Один поезд уже не справляется с доставкой ягод кофе на фабрику. Нужен разъезд, чтобы по ветке можно было пустить второй поезд.

# MISSION_COLONIALISM_TASK_CAPACITY_TEXT
source: Thanks to your reliable deliveries, the factory is working far above par. Although, it would certainly be capable of processing much more, virtually colossal capacities of coffee. You should weigh the idea of increasing the transport volume, because coffee from the colony is a commodity in great demand in parlors and salons on the Continent.
de: Dank deiner zuverlässigen Lieferungen funktioniert die Fabrik völlig formidabel. Allerdings wäre sie sehr wohl in der Lage, weit mehr, ja geradezu kolossale Kapazitäten an Kaffee zu verarbeiten. Du solltest erwägen, das Transportvolumen zu vergrössern, denn Kaffee aus der Kolonie ist in den Salons des Kontinents eine überaus gefragte Ware.
fr: Grâce à la fiabilité de nos livraisons, l'usine fonctionne incroyablement bien. Cependant, il est certainement possible d'augmenter les quantités et de produire de véritables montagnes de café. Vous feriez bien d'envisager une augmentation du volume transporté. Après tout, le café en provenance de cette colonie est très recherché dans les salons et les bistrots du continent.
ja: 頼れる輸送のおかげで、工場は通常よりはるかに勢いよく稼働しています。 それでも、さらに膨大な量のコーヒーを加工するのは、もちろん可能でしょう。 植民地から送られてくるコーヒーは、パーラーやサロンで大きな需要があるため、輸送量の増加を検討するべきです。
ru: Благодаря вашим надёжным поставкам фабрика работает куда больше, чем обычно. Впрочем, она наверняка сможет обрабатывать ещё больше ягод кофе. Подумайте над увеличением объёма поставок: ваш кофе из колонии пользуется огромным успехом в кабинетах и салонах Европы.

# MISSION_COLONIALISM_TASK_CAPACITY_TRAIN_NAME
source: Buying a second train
de: Zweiten Zug kaufen
fr: Acheter un deuxième train
ja: 二台目の列車を購入
ru: Покупка второго поезда

# MISSION_COLONIALISM_TASK_CAPACITY_TRAIN_TASK
source: Acquire a second train with ${num_wagons} freight cars which can transport coffee fruit and allocate it to the route.
de: Erwerbe einen zweiten Zug mit ${num_wagons} Waggons, die Kaffeefrüchte transportieren können, und weise ihn der Linie zu.
fr: Achetez un deuxième train avec ${num_wagons} wagons de fret pour transporter les grains de café, et assignez-le à cette ligne.
ja: コーヒーの実を運ぶ${num_wagons}台の貨物車両を持つ二台目の列車を入手し、ルートに配置しましょう。
ru: Купите второй поезд с ${num_wagons} грузовыми вагонами для перевозки ягод кофе и пустите его по маршруту.

# MISSION_COLONIALISM_TASK_CAPACITY_TRAIN_TEXT
source: If the plant is to be used to its fullest capacity, another complete train is needed.
de: Zur absoluten Auslastung der Anlage bedarf es einer weiteren Komposition.
fr: Si nous voulons faire tourner l'usine à pleine capacité, il va nous falloir un deuxième train.
ja: 工場を最大限稼働させるなら、列車がもう一式必要となります。
ru: Чтобы завод мог работать на полную мощность, понадобится еще один поезд.

# MISSION_COLONIALISM_TASK_COFFEE_DELIVER_NAME
source: Delivering coffee fruit
de: Kaffeefrüchte liefern
fr: Livraison de grains de café
ja: コーヒーの実の運搬
ru: Доставка ягод кофе

# MISSION_COLONIALISM_TASK_COFFEE_DELIVER_TASK
source: Create a route for the train and deliver coffee fruit to the [link=jump_coffee_processing]factory[/link].
de: Erstelle eine Linie für den Zug und liefere Kaffeefrüchte zur [link=jump_coffee_processing]Fabrik[/link].
fr: Établissez une ligne et livrez les grains de café à [link=jump_coffee_processing]l'usine[/link].
ja: 列車のルートを作成し、[link=jump_coffee_processing]工場[/link]にコーヒーの実を運びましょう。
ru: Проложите маршрут для поезда и доставьте ягоды кофе на [link=jump_coffee_processing]фабрику[/link].

# MISSION_COLONIALISM_TASK_COFFEE_DELIVER_TEXT
source: The coffee fruit can now be brought from the plantations on its way to further processing.
de: Nun können die Kaffeefrüchte aus den Plantagen auf den Weg zur Weiterverarbeitung verbracht werden.
ja: これで、プランテーションからコーヒーの実をより遠くの加工工場へ運べます。
ru: Теперь ягоды кофе можно перевозить с плантаций на переработку.

# MISSION_COLONIALISM_TASK_COFFEE_DEPOT_NAME
source: Building and connecting a depot
de: Depot bauen und anschliessen
fr: Construire un dépôt et le relier
ja: 発着所の建設と接続
ru: Строительство и подсоединение депо

# MISSION_COLONIALISM_TASK_COFFEE_DEPOT_TASK
source: Build a depot in the [link=jump_buildingarea_processing_center]highlighted area[/link] and connect it to the tracks.
de: Baue ein Depot im [link=jump_buildingarea_processing_center]markierten Bereich[/link] und schliesse es mit Gleisen an.
fr: Construisez un dépôt dans la [link=jump_buildingarea_processing_center]zone en surbrillance[/link] et reliez-le aux rails.
ja: [link=jump_buildingarea_processing_center]ハイライトされたエリア[/link]に、発着所を建設し、線路に接続しましょう。
ru: Постройте депо в [link=jump_buildingarea_processing_center]подсвеченной области[/link] и соедините его с железнодорожными путями.

# MISSION_COLONIALISM_TASK_COFFEE_DEPOT_TEXT
source: A depot is needed!
de: Ein Depot tut Not!
fr: On a besoin d'un dépôt !
ja: 発着所が必要です！
ru: Нужно построить депо!

# MISSION_COLONIALISM_TASK_COFFEE_FARMS_NAME
source: Connecting farm and factory
de: Farm und Fabrik verbinden
fr: Relier la plantation et l'usine
ja: 農場と工場を接続
ru: Дорога между плантацией и фабрикой

# MISSION_COLONIALISM_TASK_COFFEE_FARMS_TASK
source: Build a cargo station in the highlighted area next to the [link=jump_coffee_processing]factory[/link] and complete the tracks [link=jump_coffee_farm]coffee plantation[/link].
de: Baue im markierten Gebiet einen Güterbahnhof neben der [link=jump_coffee_processing]Fabrik[/link] und vervollständige anschliessend die Strecke zur [link=jump_coffee_farm]Kaffeeplantage[/link].
fr: Construisez une gare de fret dans la zone en surbrillance à côté de [link=jump_coffee_processing]l'usine[/link] et construisez des rails jusqu'à la [link=jump_coffee_farm]plantation de café[/link].
ja: [link=jump_coffee_processing]工場[/link]の隣にあるハイライトされたエリアに、貨物駅を建設し、[link=jump_coffee_farm]コーヒープランテーション[/link]への線路を完成させましょう。
ru: Постройте грузовую станцию в подсвеченной области рядом с [link=jump_coffee_processing]фабрикой[/link] и завершите прокладку путей к [link=jump_coffee_farm]кофейной плантации[/link].

# MISSION_COLONIALISM_TASK_COFFEE_FARMS_TEXT
source: Build a route from the thriving plantation across treacherous terrain to the processing factory where the coffee fruit is husked.
de: Errichte eine Strecke von der prosperierenden Plantage, durch das tückische Terrain bis zur Verarbeitungsfabrik, wo die Kaffeefrüchte geschält werden.
fr: Construisez une route à travers le terrain difficile, pour relier la plantation florissante à l'usine de traitement où les grains de café sont préparés.
ja: 険しい地形に隔てられた、繁栄しているプランテーションとコーヒーの殻を剥く加工工場を繋ぐルートを建設しましょう。
ru: Проложите маршрут, соединяющий процветающую плантацию и фабрику по переработке ягод кофе.

# MISSION_COLONIALISM_TASK_COFFEE_LAYER_NAME
source: Activating the height layer
de: Höhenlayer aktivieren
fr: Activer le filtre topographique
ja: 高さのレイヤーを有効化
ru: Активация слоя высоты

# MISSION_COLONIALISM_TASK_COFFEE_LAYER_TASK
source: Activate the contour lines overlay in order to be better able to estimate how the terrain is laid out for building tracks and roads.
de: Aktiviere das Overlay für Höhenlinien, um für den Bau von Gleisen und Strassen besser abschätzen zu können, wie das Gelände beschaffen ist.
fr: Activez le filtre topographique pour mieux vous rendre compte de la disposition du terrain, afin de voir où placer vos routes et vos lignes.
ja: 等高線のオーバーレイを有効化して、線路や道路を建設する地形がどうなっているか見積もりやすくしましょう。
ru: Включите показ контуров, чтобы лучше определить, насколько местность подходит для постройки путей и дорог.

# MISSION_COLONIALISM_TASK_COFFEE_LAYER_TEXT
source: Anyone set on building wisely and cheaply avoids unnecessary slopes. Perform the necessary surveying work.
de: Wer weise und wohlfeil bauen will, vermeidet unnötige Steigungen. Nimm die erforderlichen Vermessungsarbeiten vor.
fr: Pour construire intelligemment, il fait éviter autant que possible les montées et descentes inutiles. Commencez par un travail de repérage indispensable.
ja: 安く賢く建設しようとする人は、不要な傾斜を避けます。 必要な調査を行いましょう。
ru: Чтобы строить разумно и недорого, избегайте перепадов высоты. Проведите необходимые разведывательные работы.

# MISSION_COLONIALISM_TASK_COFFEE_NAME
source: Prosperous plantations
de: Prosperierende Pflanzungen
fr: Des plantations prospères
ja: 繁栄するプランテーション
ru: Процветающие плантации

# MISSION_COLONIALISM_TASK_COFFEE_TEXT
source: Transport is a much sought-after service on this scarcely civilized island. Eating draft animals such as oxen is punishable by law! That’s why the colonial administration has commissioned you to build a railroad so that the plantation business prospers. The delicious coffee is supposed to be transported from the fertile hinterlands to the facility near town for processing.
de: Transport ist eine sehr gefragte Dienstleistung auf diesem wenig zivilisierten Eiland. Es ist bei Strafe verboten, Zugtiere wie Ochsen zu essen! Deshalb hat dich die Kolonialverwaltung beauftragt, eine Eisenbahn zu bauen, auf dass die Plantagenwirtschaft prosperiere. Der köstliche Kaffee soll aus dem fruchtbaren Hinterland zwecks Verarbeitung in den Betrieb nahe der Stadt befördert werden.
fr: Dans ce pays à peine civilisé, les services de transport sont très recherchés. L'abattage d'animaux de trait comme les buffles est même passible de mort ! Pour cette raison, l'administration coloniale vous a demandé de bâtir une ligne de chemin de fer, afin de garantir la prospérité des plantations. Le délicieux café local doit être acheminé depuis les terres cultivables de l'arrière-pays jusqu'à l'usine de traitement en bordure de la ville.
ja: 文明が未発達なこの島では、交通手段は非常に需要の高いサービスです。 雄牛などの役畜を食べるのは法律で禁止されています！ プランテーションのビジネスが成長するよう、植民地統治者があなたに鉄道を建設する任務を与えたのは、これが理由です。 おいしいコーヒー豆は、肥沃な内陸地から街の近くにある施設へ、加工のために輸送されることになっています。
ru: На этом острове очень не хватает цивилизации и транспорта. Есть тягловых животных — например быков — запрещено законом! Поэтому колониальная администрация заказала у вас постройку железной дороги с целью развития плантаций. Ароматный кофе будут перевозить из плодородных глубин острова на перерабатывающее предприятие рядом с городом.

# MISSION_COLONIALISM_TASK_COFFEE_TRAIN_NAME
source: Buying a train
de: Zug kaufen
fr: Acheter un train
ja: 列車の購入
ru: Покупка поезда

# MISSION_COLONIALISM_TASK_COFFEE_TRAIN_TASK
source: Buy a train with ${num_wagons} freight cars which can transport coffee fruit.
de: Kaufe einen Zug mit ${num_wagons} Waggons, die Kaffeefrüchte transportieren können.
fr: Achetez un train avec ${num_wagons} wagons de fret, pour transporter les grains de café.
ja: コーヒーの実を輸送するため、${num_wagons}台の貨物車両付きの列車を購入しましょう。
ru: Купите поезд с ${num_wagons} грузовыми вагонами для перевозки ягод кофе.

# MISSION_COLONIALISM_TASK_COFFEE_TRAIN_TEXT
source: Purchase a complete train, including locomotive and freight cars.
de: Erwerbe käuflich eine komplette Komposition, samt Lokomotive und Waggons.
fr: Achetez un train complet, locomotive et wagons de fret inclus.
ja: 機関車と貨物車両を含む、列車一式を購入しましょう。
ru: Приобретите целый поезд: локомотив и грузовые вагоны.

# MISSION_COLONIALISM_TASK_EXPORT_DELIVER_HINT
source: Build a depot on the edge of the town and buy horses and carts for the route there.
de: Baue ein Depot am Rande der Stadt, um dort die Pferdefuhrwerke für die Linie zu kaufen.
fr: Construisez un dépôt à la limite de la ville, et achetez des chariots et des cheveux pour assurer le service sur cette ligne.
ja: 街の端に発着所を建設し、ルートに使う馬と荷車を購入しましょう。
ru: Постройте стоянку на окраине города и купите для этого маршрута лошадей и повозки.

# MISSION_COLONIALISM_TASK_EXPORT_DELIVER_NAME
source: Preparing a shipment
de: Lieferung vorbereiten
fr: Préparer une cargaison
ja: 出荷の準備
ru: Подготовка к доставке

# MISSION_COLONIALISM_TASK_EXPORT_DELIVER_TASK
source: Establish a route between the new stops and allocate at least ${num_vehicles_export_task} appropriate vehicles to the route.
de: Richte eine Linie zwischen den neuen Stationen ein und weise der Linie mindestens ${num_vehicles_export_task} passende Fahrzeuge zu.
fr: Établissez une ligne entre les nouveaux relais et assignez-lui au moins ${num_vehicles_export_task} véhicules appropriés.
ja: 新しい駅間のルートを確立し、少なくとも${num_vehicles_export_task}台の適切な車両をルートに配置しましょう。
ru: Проложите маршрут между новыми остановками и пустите по нему не менее ${num_vehicles_export_task} подходящих транспортных средств.

# MISSION_COLONIALISM_TASK_EXPORT_DELIVER_TEXT
source: Ready to go! Nothing stands in the way of speedy transportation to the local seaport anymore. Send the freight cars of coffee on their way.
de: Es ist soweit! Der beförderlichen Beförderung in die hiesige Hafenstadt steht nichts mehr im Wege. Schicke die Karren mit Kaffee auf den Weg.
ja: 準備完了です！ 地元の港への素早い輸送を邪魔するものはもうありません。 コーヒーを載せた貨物車両を出発させましょう。
ru: Можно отправляться в путь! Больше ничего не мешает быстро доставлять грузы в местный порт. Отправляйте грузовики с кофе.

# MISSION_COLONIALISM_TASK_EXPORT_FACTORY_NAME
source: Supplying the town
de: Stadt beliefern
fr: Approvisionner la ville
ja: 街への供給
ru: Обеспечение города

# MISSION_COLONIALISM_TASK_EXPORT_FACTORY_TASK
source: Wait until the horses and carts have delivered the coffee beans to [link=jump_surabaya]${name_surabaya}[/link].
de: Warte, bis die Pferdefuhrwerke die Kaffeebohnen nach [link=jump_surabaya]${name_surabaya}[/link] geliefert haben.
fr: Attendez que les chariots à cheval aient livré les grains de café à [link=jump_surabaya]${name_surabaya}[/link].
ja: 馬車が[link=jump_surabaya]${name_surabaya}[/link]へコーヒーを届けるまで待ちましょう。
ru: Подождите, пока повозки доставят кофейные бобы в город [link=jump_surabaya]${name_surabaya}[/link].

# MISSION_COLONIALISM_TASK_EXPORT_FACTORY_TEXT
source: The factory now finds itself in a laudable position by sending processed coffee into town. To experience considerable growth its products have to reach a clientele with money to spend.
de: Die Fabrik findet sich nun in der erbaulichen Lage, verarbeiteten Kaffee in die Stadt schicken zu können. Damit sie ein erkleckliches Wachstum erfährt, müssen ihre Erzeugnisse eine kaufkräftige Klientel erreichen.
fr: L'usine se trouve dans une position enviable, maintenant qu'elle peut envoyer son café en ville. Mais si nous voulons vraiment qu'elle fasse des profits, il faut que les produits puissent atteindre une clientèle qui a de quoi les acheter.
ja: これで、工場は街へ加工したコーヒーを送るという称賛に値する役割を得ました。 目覚ましい成長を体感してもらうには、お金のある顧客に製品を届ける必要があります。
ru: Перерабатывающая фабрика заслуживает похвалы за регулярные поставки кофе в город. Чтобы обеспечить экономический рост, нужно поставлять продукцию клиентам, у которых водятся деньги.

# MISSION_COLONIALISM_TASK_EXPORT_NAME
source: Colonial counting houses
de: Koloniale Kontore
fr: La chambre des comptes coloniale
ja: 植民地の会計事務所
ru: Колониальные конторы

# MISSION_COLONIALISM_TASK_EXPORT_TEXT
source: What a superb railway! It provides the local plantation leaseholders with truly valuable services. Still fresh from the fields, the fruit quickly reaches the factory. From there, the colony’s delightful coffee must be brought to the warehouses and offices in the port for export. That shouldn’t be left up to the local laborers, no way: too easy-going, too inefficient, too unreliable!
de: Welch eine süperbe Bahn! Sie leistet den hiesigen Plantagenpächtern wahrlich wertvolle Dienste. Frisch vom Felde gelangen die Früchte flugs zur Fabrik. Von dort muss der köstliche Kaffee der Kolonie in die Kontore der Hafenstadt verbracht werden, zum Zwecke des Exports. Das sollte man nicht den hiesigen Tagelöhnern überlassen: Zu gemächlich, zu ineffizient, zu unzuverlässig!
fr: Quelle magnifique voie ferrée ! Elle a vraiment changé la vie des fermiers qui louent les plantations locales. Les grains arrivent à l'usine encore frais, tout juste cueillis. Ensuite, le délicieux café de la colonie doit être transporté jusqu'aux entrepôts et bureaux du port, afin d'être exporté. Impossible de laisser cette tâche aux travailleurs indigènes. Ils sont trop lents, trop inefficaces, et on ne peut pas leur faire confiance !
ja: なんと見事な鉄道でしょう！地元のプランテーションの借主にとっては、実にありがたいサービスです。 採れたての実を工場に届けることができます。 そこから、植民地の素晴らしいコーヒーを輸出するための港にある倉庫や事務所へ運ぶ必要があります。 これは、地元の労働者には任せられません。絶対ダメです。のんびりしすぎですし、著しく不十分で、まったく信用できません！
ru: Превосходная железная дорога! Для местных арендаторов она просто бесценна. Ягоды кофе попадают на переработку ещё свежими. А после переработки вкуснейший колониальный кофе требуется отвезти на склады портового управления. Ни в коем случае нельзя доверять это дело аборигенам: они слишком беспечны, слишком неумелы, слишком ненадёжны!

# MISSION_COLONIALISM_TASK_EXPORT_TRUCK_NAME
source: Building truck stops
de: LKW-Stationen bauen
fr: Construire des relais routiers
ja: トラックストップの建設
ru: Строительство стоянок для грузовиков
