Repository: morecool/transportfever2_kr
Catalog: languages/res-*.po
Languages: de, fr, ja, ru

# MISSION_SILVERCITY_MEDAL_GRANDOPENING_TEXT
source: Yes, the deed is done. The first train is rolling down the line. People are dropping everything to cheer your marvel of engineering. Don’t pass up the chance to climb aboard and give ’em a friendly wave.
de: Oh, es ist vollbracht. Der erste Zug rollt über die Strecke. Die Menschen lassen alles stehen und liegen, um dein Wunderwerk zu bejubeln. Lasse es dir nicht nehmen, selbst mit an Bord zu steigen und freundlich zu winken.
fr: Ça y est, c'est fait. Le premier train est sur les rails, et tout le monde abandonne son travail un moment pour acclamer votre merveille d'ingénierie. Ne manquez pas l'occasion de monter à bord pour les saluer en passant.
ja: ああ、完成です。 ついに、列車が初めて線路を走るのです。みんな、あなたの驚異的な技術に喝采を送ろうと、すべてを放り出しています。 列車に乗るチャンスを棒に振らず、みんなに手を振ってあげましょう。
ru: Итак, дело сделано. Первый поезд катится по рельсам. Люди бросают свои дела, чтобы приветствовать это чудо техники. Не упустите шанс забраться на паровоз и помахать им в ответ.

# MISSION_SILVERCITY_MEDAL_PONDEROSA_CAMPAIGNSCREENNAME
source: Ponderosa Ranch
fr: Le ranch de Ponderosa
ja: ポンデローサ牧場
ru: Ранчо Пондероса

# MISSION_SILVERCITY_MEDAL_PONDEROSA_DELIVER_NAME
source: Delivering more logs
de: Mehr Baumstämme liefern
fr: Livrer plus de bûches
ja: より多くの丸太の運搬
ru: Доставить ещё больше брёвен

# MISSION_SILVERCITY_MEDAL_PONDEROSA_DELIVER_TASK
source: Deliver logs from the [link=jump_forestCarson]ranch[/link] to the [link=jump_woodProcessingMill]timber supply[/link].
de: Liefere Baumstämme von der [link=jump_forestCarson]der Ranch[/link] zur [link=jump_woodProcessingMill]Holzanlieferung[/link].
fr: Acheminez du bois depuis le [link=jump_forestCarson]ranch[/link] jusqu'à la [link=jump_woodProcessingMill]réserve de bois[/link].
ja: [link=jump_forestCarson]牧場[/link]から[link=jump_woodProcessingMill]ティンバーサプライ[/link]に丸太を運びましょう。
ru: Доставьте брёвна с [link=jump_forestCarson]ранчо[/link] на [link=jump_woodProcessingMill]лесопилку[/link].

# MISSION_SILVERCITY_MEDAL_PONDEROSA_DELIVER_TEXT
source: You barely got away from the Cartwright boys. Now get a respectable load of logs down to the valley as fast as possible before the ranchers come back again.
de: Da bist du den Cartwright-Jungs gerade noch entwischt. Jetzt so schnell wie möglich eine ordentliche Ladung Baumstämme ins Tal schaffen, bevor die Rancher wiederkommen.
fr: Vous avez échappé de justesse aux hommes des Cartwright. Maintenant, il ne reste plus qu'à transporter une grosse cargaison de bois à travers la vallée le plus vite possible, avant que les cow-boys ne reviennent.
ja: なんとかカートライト兄弟から逃げおおせました。 さあ、牧場主がまた戻ってくる前に丸太をたくさん谷へ運びましょう。
ru: Вам едва удалось сбежать от Картрайтов. Организуйте доставку брёвен в долину как можно быстрее, пока фермеры не вернулись.

# MISSION_SILVERCITY_MEDAL_PONDEROSA_FINISH_NAME
source: Full steam ahead!
de: Volldampf!
fr: En avant toute !
ja: 全速前進！
ru: На всех парах!

# MISSION_SILVERCITY_MEDAL_PONDEROSA_FINISH_TEXT
source: Thanks to the supply, silver ore processing is running at full swing – which means your transport business, too!
de: Dank der Lieferung läuft die Silberverarbeitung auf Hochtouren – und damit auch dein Transportgeschäft!
fr: Grâce à l'approvisionnement, le traitement du minerai d'argent continue à plein régime. Ce qui veut dire que votre entreprise de transport aussi !
ja: 木材が供給されたおかげで、銀鉱石の加工はフル稼働中です。つまり、あなたの輸送ビジネスもフル稼働ということです！
ru: Благодаря поставкам древесины переработка серебряной руды идёт полным ходом — а значит, и ваш транспортный бизнес тоже!

# MISSION_SILVERCITY_MEDAL_PONDEROSA_NAME
source: Ponderosa Ranch
fr: Le ranch de Ponderosa
ja: ポンデローサ牧場
ru: Ранчо Пондероса

# MISSION_SILVERCITY_MEDAL_PONDEROSA_TEXT
source: There’s firewood up in Glenbrook that’ll get the steam engines in the silverworks puffing real nice. But watch out that you don’t cross paths with the Cartwrights from the Ponderosa Ranch. They’re not the kind of folks to tangle with.
de: Oben in Glenbrook gibt es Feuerholz, das die Dampfmaschinen in den Silberhütten so richtig schön zum Schnaufen bringt. Aber Vorsicht: Dass dir nur die Cartwrights von der Ponderosa Ranch nicht über den Weg laufen. Mit denen ist nicht gut Kirschen essen.
fr: À Glenbrook, il y a du bois de chauffe qui nous permettra de bien faire tourner les machines à vapeur de la mine d'argent. Il faut que ça fume ! Par contre, faites attention à ne pas fréquenter de trop près les Cartwright, du ranch de Ponderosa. Ce n'est pas le genre de personne avec qui il faut se disputer.
ja: グレンブルックには、銀の加工工場で使う蒸気機関をスムーズに動かす薪があります。 ですが、ポンデローサ牧場のカートライト兄弟とは顔を合わせないように気をつけましょう。 揉め事を起こすと厄介な奴らです。
ru: Древесину для запуска паровых машин в серебряных рудниках можно найти в Гленбруке. Только осторожно, не попадитесь в руки Картрайтам с ранчо Пондероса. Этим ребятам палец в рот не клади.

# MISSION_SILVERCITY_NAME
source: Mining Miracle
de: Neuland Nevada
fr: Le miracle minier
ja: 奇跡の採掘
ru: Золотая лихорадка

# MISSION_SILVERCITY_PARAMS_CARSON
source: Carson City
ja: カーソンシティー
ru: Карсон-Сити

# MISSION_SILVERCITY_PARAMS_FOREST_CARSON
source: Ponderosa Ranch
fr: Ranch de Ponderosa
ja: ポンデローサ牧場
ru: Ранчо Пондероса

# MISSION_SILVERCITY_PARAMS_FOREST_VIRGINIA
source: Virginia forest
de: Virginia Wald
fr: Forêt de Virginia City
ja: バージニアの森
ru: Лес Вирджинии

# MISSION_SILVERCITY_PARAMS_LAKEHOUSE
source: The house on the lake
de: Das Haus am See
fr: Maison au bord du lac
ja: 湖上の家
ru: Домик на озере

# MISSION_SILVERCITY_PARAMS_RAILSTATION_CARSON
source: Carson City cargo station
de: Carson City Güterbahnhof
fr: Gare de fret de Carson City
ja: カーソンシティ貨物駅
ru: Грузовая станция Карсон-Сити

# MISSION_SILVERCITY_PARAMS_RAILSTATION_RENO
source: Reno passenger station
de: Reno Personenbahnhof
fr: Gare de passagers de Reno
ja: リノ旅客駅
ru: Вокзал в Рино

# MISSION_SILVERCITY_PARAMS_RENO
source: Reno
ja: リノ
ru: Рино

# MISSION_SILVERCITY_PARAMS_SILVEROREMINE
source: Virginia silver mine
de: Virginia Silbererzmine
fr: Mine d'argent de Virginia City
ja: バージニア銀鉱山
ru: Серебряная шахта в Вирджинии

# MISSION_SILVERCITY_PARAMS_SILVEROREMINEWOODDEPOSIT
source: Mine timber supply
de: Holzanlieferung Mine
fr: Réserve de bois de la mine
ja: 鉱山ティンバーサプライ
ru: Поставка древесины для шахты

# MISSION_SILVERCITY_PARAMS_SILVEROREMINE_INITIAL
source: Virginia gold mine
fr: Mine d'or de Virginia City
ja: バージニア金鉱山
ru: Золотая шахта в Вирджинии

# MISSION_SILVERCITY_PARAMS_SILVERPROCESSING
source: Carson City silver ore processing
de: Carson City Silbererzverarbeitung
fr: Usine de traitement du minerai d'argent de Carson City
ja: カーソンシティ銀鉱石加工
ru: Переработка серебряной руды в Карсон-Сити

# MISSION_SILVERCITY_PARAMS_TRUCKSTATION_CARSON
source: Carson City truck stop
de: Carson City LKW Station
fr: Relais routier de Carson City
ja: カーソンシティトラックストップ
ru: Стоянка грузовиков Карсон-Сити

# MISSION_SILVERCITY_PARAMS_TRUCKSTATION_VIRGINIA
source: Virginia City truck stop
de: Virginia City LKW Station
fr: Relais routier de Virginia City
ja: バージニアシティトラックストップ
ru: Стоянка грузовиков Вирджиния-Сити

# MISSION_SILVERCITY_PARAMS_VIRGINIA
source: Virginia City
ja: バージニアシティ
ru: Вирджиния-Сити

# MISSION_SILVERCITY_PARAMS_WOODPROCESSING
source: Carson City furnace firing
de: Carson City Hochofenbefeuerung
fr: Allumage de la fournaise de Carson City
ja: カーソンシティ溶鉱炉稼働
ru: Розжиг домны в Карсон-Сити

# MISSION_SILVERCITY_TASK_CARGO_ASSIGN_NAME
source: Allocating a vehicle to the line
de: Fahrzeug der Linie zuweisen
fr: Assigner un véhicule à la ligne d'approvisionnement.
ja: 路線に車両を配置
ru: Назначение транспорта на маршрут

# MISSION_SILVERCITY_TASK_CARGO_ASSIGN_TASK
source: Allocate the train to the line.
de: Weise den Zug der Linie zu.
fr: Assignez le train à la ligne.
ja: 路線に列車を配置しましょう。
ru: Назначьте поезд на маршрут.

# MISSION_SILVERCITY_TASK_CARGO_ASSIGN_TEXT
source: What a handsome iron horse! Time to send it on its maiden journey.
de: Welch stattliches Stahlross! Zeit, es auf seine Jungfernfahrt zu schicken.
fr: Un bien beau cheval de fer que voilà ! Il est temps pour son voyage inaugural.
ja: かっこいい鋼鉄の馬だ！ 初運行へ送り出しましょう。
ru: Прекрасный железный конь! Пора отправить его в первую поездку.

# MISSION_SILVERCITY_TASK_CARGO_CONNECT_HINT
source: Make sure that the tracks have points and not a crossing so that the track connection between the depot and the station is correct.
de: Stelle sicher, dass die Gleise eine Weiche bilden und keine Kreuzung, damit die Gleisverbindung zwischen Depot und Bahnhof korrekt ist.
fr: Faites attention à ce que vos voies aient forment bien des aiguillages, et pas des croisements, pour que les rails qui relient le dépôt à la station soient conformes.
ja: 発着所と駅の接続が正しくなるよう、線路にポイントがあり、交差していないことを確認してください。
ru: Чтобы депо можно было соединить со станцией, железнодорожные пути должны примыкать друг к другу, а не пересекаться.

# MISSION_SILVERCITY_TASK_CARGO_CONNECT_NAME
source: Connecting the depot
de: Depot anschliessen
fr: Relier le dépôt
ja: 発着所を接続
ru: Присоединить депо

# MISSION_SILVERCITY_TASK_CARGO_CONNECT_SUB1
source: Connection between the depot and Virginia
de: Verbindung Depot und Virginia
fr: Connexion entre le dépôt et Virginia City
ja: 発着所とバージニアの接続
ru: Соединение между депо и Вирджинией

# MISSION_SILVERCITY_TASK_CARGO_CONNECT_SUB2
source: Connection between ${name_virginiaCity} and ${name_carsonCity}
de: Verbindung ${name_virginiaCity} und ${name_carsonCity}
fr: Connexion entre ${name_virginiaCity} et ${name_carsonCity}
ja: ${name_virginiaCity}と${name_carsonCity}の接続
ru: Соединение между городами ${name_virginiaCity} и ${name_carsonCity}

# MISSION_SILVERCITY_TASK_CARGO_CONNECT_TASK
source: Connect the [link=jump_trainDepotMineZone]depot[/link] to the existing tracks.
de: Schliesse das [link=jump_trainDepotMineZone]Depot[/link] an die bestehenden Gleise an.
fr: Reliez le [link=jump_trainDepotMineZone]dépôt[/link] aux rails existants.
ja: 既存の線路と[link=jump_trainDepotMineZone]発着所[/link]を接続しましょう。
ru: Соедините [link=jump_trainDepotMineZone]депо[/link] с железнодорожными путями.

# MISSION_SILVERCITY_TASK_CARGO_CONNECT_TEXT
source: A truly well-done structure! Now it just needs to be connected.
de: Ein wahrlich gelungenes Bauwerk! Jetzt müsste es nur noch angeschlossen werden.
fr: Quel beau bâtiment ! Maintenant, il ne nous reste plus qu'à le relier.
ja: 実にいい出来だ！ あとは接続するだけです。
ru: Чудесное сооружение! Осталось подвести к нему пути.

# MISSION_SILVERCITY_TASK_CARGO_DEPOT_NAME
source: Building a depot
de: Depot bauen
fr: Construire un dépôt
ja: 発着所の建設
ru: Строительство стоянки

# MISSION_SILVERCITY_TASK_CARGO_DEPOT_TASK
source: Build a train depot in the [link=jump_trainDepotMineZone]highlighted area[/link].
de: Errichte ein Bahndepot im [link=jump_trainDepotMineZone]markierten Bereich[/link].
fr: Construisez un dépôt de trains dans la [link=jump_trainDepotMineZone]zone en surbrillance[/link].
ja: [link=jump_trainDepotMineZone]ハイライトされたエリア[/link]に、列車の発着所を建設しましょう。
ru: Постройте железнодорожное депо в [link=jump_trainDepotMineZone]подсвеченной области[/link].

# MISSION_SILVERCITY_TASK_CARGO_DEPOT_TEXT
source: A respectable railroad calls for a proper railroad yard!
de: Eine anständige Eisenbahn verlangt nach einem soliden Bahndepot!
fr: A respectable railroad calls for a proper railroad depot!
ja: 立派な鉄道には、それに見合った駅が必要です！
ru: Любой приличной железной дороге нужно достойное депо!

# MISSION_SILVERCITY_TASK_CARGO_LINE_NAME
source: Establishing a line
de: Linie einrichten
fr: Établir une ligne
ja: 路線の確立
ru: Прокладка маршрута

# MISSION_SILVERCITY_TASK_CARGO_LINE_TASK
source: Establish a new line which runs from the [link=jump_railStationMineZone]newly built station[/link] to the [link=jump_railStationSilverProcessingZone]cargo station by the silverworks[/link].
de: Richte eine neue Linie ein, die von der [link=jump_railStationMineZone]neu gebauten Station[/link] zum [link=jump_railStationSilverProcessingZone]Güterbahnhof bei der Silberhütte[/link] führt.
fr: Mettez en place une nouvelle ligne, qui va de la [link=jump_railStationMineZone]nouvelle gare[/link] à la [link=jump_railStationSilverProcessingZone]gare proche des fonderies[/link].
ja: [link=jump_railStationMineZone]新しく建てられた駅[/link]から[link=jump_railStationSilverProcessingZone]銀の加工工場の近くにある貨物駅[/link]に通じる新しい路線を建設しましょう。
ru: Проложите новый маршрут от [link=jump_railStationMineZone]новой станции[/link] к старой [link=jump_railStationSilverProcessingZone]грузовой станции около предприятия по переработке серебряной руды[/link].

# MISSION_SILVERCITY_TASK_CARGO_LINE_TEXT
source: Build a railroad route that rapidly transports all the ore to the valley.
de: Errichte eine Bahnlinie, die das ganze Silbererz flugs ins Tal transportiert.
fr: Construisez une ligne de chemin de fer capable d'acheminer le minerai dans la vallée.
ja: すべての鉱石を素早く谷へ輸送するための鉄道ルートを建設しましょう。
ru: Проложите железнодорожный маршрут, по которому руду можно будет быстро доставить в долину.

# MISSION_SILVERCITY_TASK_CARGO_NAME
source: Booming business
de: Glänzende Geschäfte
fr: Des affaires florissantes
ja: 好調なビジネス
ru: Дела идут прекрасно

# MISSION_SILVERCITY_TASK_CARGO_SELLMINE_NAME
source: Selling the silver mine
de: Silbermine verkaufen
fr: Vendre la mine d'argent
ja: 銀鉱山の売却
ru: Продажа серебряной шахты

# MISSION_SILVERCITY_TASK_CARGO_SELLMINE_OPTION
source: Sell the silver mine now.
de: Die Silbermine jetzt verkaufen.
fr: Vendez la mine d'argent maintenant.
ja: 銀鉱山を今すぐ売却しましょう。
ru: Продать серебряную шахту немедленно.

# MISSION_SILVERCITY_TASK_CARGO_SELLMINE_TASK
source: Sell the silver mine.
de: Verkaufe die Silbermine.
fr: Vendez la mine d'argent.
ja: 銀鉱山を売却しましょう。
ru: Продать серебряную шахту.

# MISSION_SILVERCITY_TASK_CARGO_SELLMINE_TEXT
source: Palm your claim off on some clueless idiot.
de: Drehe deinen Claim einem ahnungslosen Idioten an.
fr: Trouvez un moyen de revendre votre titre de propriété à un idiot naïf.
ja: 間抜けに鉱区をつかませましょう。
ru: Спихните свой прииск какому-нибудь наивному дурачку.

# MISSION_SILVERCITY_TASK_CARGO_STATION_NAME
source: Building a cargo station
de: Güterbahnhof bauen
fr: Construire une gare de fret
ja: 貨物駅の建設
ru: Строительство грузовой станции

# MISSION_SILVERCITY_TASK_CARGO_STATION_TASK
source: Select the cargo station, rotate it and place it in the [link=jump_railStationMineZone]highlighted area[/link] to collect the silver ore from the mine.
de: Wähle einen Güterbahnhof, rotiere ihn und baue ihn im [link=jump_railStationMineZone]markierten Bereich[/link], um das Silbererz von der Silbermine abzuholen.
fr: Sélectionnez la gare de fret, faites-la pivoter et placez-la dans la [link=jump_railStationMineZone]zone en surbrillance[/link] afin de récupérer le minerai d'argent en provenance de la mine.
ja: 鉱山から銀鉱石を集めるため、貨物駅を選択し、回転させて[link=jump_railStationMineZone]ハイライトされたエリア[/link]に配置しましょう。
ru: Выберите грузовую станцию, поверните её и разместите в [link=jump_railStationMineZone]подсвеченной области[/link], где вы будете собирать серебряную руду из шахты.

# MISSION_SILVERCITY_TASK_CARGO_STATION_TEXT
source: So, you got rid of the silver mine for a decent amount. Time to invest this money in a lucrative venture. And there’s an excellent opportunity: All the ore from the mine must be transported to the silver mills down by the river. A railroad that takes over the transport would be a promising venture.
de: So, die Silbermine bist du für eine passable Summe losgeworden. Zeit, dieses Geld in ein lukrativeres Unterfangen zu investieren. Und da gibt es eine hervorragende Möglichkeit: Das ganze Erz aus der Mine muss zu den Silbermühlen unten am Fluss befördert werden. Eine Eisenbahn, die den Transport übernimmt, wäre ein vielversprechendes Vorhaben.
fr: Bon, très bien, vous voilà débarrassé de la mine d'argent, et vous en avez retiré un bon prix. Il est temps d'investir cet argent dans une entreprise profitable. Voilà d'ailleurs une excellente opportunité : tout le minerai doit être transporté par la rivière jusqu'aux fonderies en aval. Une ligne de chemin de fer qui pourrait se charger du transport serait très profitable, à coup sûr.
ja: そこそこの金額で銀鉱山を手放せました。 そのお金を儲かる事業に投資する時です。 そして、それに最適なチャンスがあります。鉱山で採れた鉱石をすべて、川の側にある銀の加工工場へ運ぶのです。 輸送路となる鉄道が、事業としては有望でしょう。
ru: Итак, вам удалось продать серебряную шахту за приличную сумму. Пора инвестировать в какое-нибудь прибыльное предприятие. Как раз подвернулась прекрасная возможность: всю руду из шахты надо отправлять вниз по течению реки на обогатительную фабрику. Железная дорога, по которой будут осуществляться перевозки, обещает быть прибыльной.

# MISSION_SILVERCITY_TASK_CARGO_TEXT
source: Ha! Not everything that glitters is gold! Maybe your poker partner was sharper than you thought. Despite all the hardship, the mine only brings in a few chunks of silver ore. At best, you ought to get rid of it before it ruins you. Luckily, new greenhorns constantly get stranded in Virginia City who you can peddle that confounded pit to for good money.
de: Hach, es ist nicht alles Gold, was glänzt! Vielleicht war deine Pokerpartnerin gerissener als du dachtest. Aller Mühsal zum Trotz fördert die Mine nur ein paar Brocken Silbererz zutage. Am besten, du wirst sie los, bevor sie dich noch ruiniert. Erfreulicherweise stranden stets neue Grünschnäbel in ${name_virginiaCity}, denen du dieses vermaledeite Loch für gutes Geld verhökern kannst.
fr: Ha ! Tout ce qui brille n'est pas de l'or ! Peut-être que votre adversaire au poker était plus intelligente qu'il vous a semblé au premier abord. Malgré tous vous efforts, la mine n'a produit que quelques pépites d'argent. Il vaudrait mieux vous en débarrasser avant qu'elle ne cause votre ruine. Heureusement, de nouveaux arrivants sans expérience se perdent à Virginia City tous les jours. Vous n'aurez aucun mal à leur revendre cette excavation trompeuse contre monnaie sonnante et trébuchante.
ja: はは！輝くのは何も金だけではありませんね！ あなたのポーカーの相手は、あなたが思ってる以上に賢い人だったのかもしれません。あれだけ苦労したのに、この鉱山からは銀鉱石の塊が少し出ただけです。 せいぜい、破産する前に手放してしまいましょう。 幸い、バージニアシティには新しいカモが絶えず流れ込んできているので、その残念な洞穴もいい金額で売りつけられるでしょう。
ru: Ха! Не всё то золото, что блестит! Возможно, вы недооценили свою соперницу по покеру. Несмотря на все старания, вам удалось добыть лишь несколько кусков серебряной руды. Разумнее всего было бы сейчас избавиться от шахты, пока она не загнала вас в долги. К счастью, в Вирджиния-Сити постоянно прибывают салаги, которым можно толкнуть эту несчастную шахту за неплохие деньги.

# MISSION_SILVERCITY_TASK_CARGO_TRACKS_HINT1
source: To build a track section, click on the starting point and then drag the track to the end point while holding the mouse button down.
de: Um einen Gleisabschnitt zu bauen, klicke auf den Startpunkt und ziehe das Gleis dann mit gedrückter Maustaste zum Endpunkt.
fr: Pour poser une section de rails, cliquez sur le point de départ, puis étirez les rails jusqu'au point d'arrivée, en gardant le bouton de la souris enfoncé.
ja: 線路のセクションを作成するには始点をクリックし、マウスのボタンを押しながら終点までドラッグしてください。
ru: Чтобы построить секцию путей, нажмите на начальную точку и ведите мышь до конечной, зажав левую кнопку.

# MISSION_SILVERCITY_TASK_CARGO_TRACKS_NAME
source: Building the missing tracks
de: Fehlende Gleise bauen
fr: Poser les rails manquants
ja: 足りない線路の建設
ru: Строительство недостающих путей

# MISSION_SILVERCITY_TASK_CARGO_TRACKS_SUB1
source: Devil’s Pass
de: Teufelsschlucht
ja: デビルズ・パス
ru: Девилс-Пасс

# MISSION_SILVERCITY_TASK_CARGO_TRACKS_SUB2
source: Skull Rocks
de: Totenkopffelsen
ja: スカル・ロック
ru: Скалл-Рокс

# MISSION_SILVERCITY_TASK_CARGO_TRACKS_SUB3
source: Washington Hill
de: Washingtonsteigung
ja: ワシントン・ヒル
ru: Вашингтон-Хилл

# MISSION_SILVERCITY_TASK_CARGO_TRACKS_TASK
source: Connect the open ends of the track at [link=jump_trackSnapNode1]Devil’s Pass[/link], [link=jump_trackSnapNode2]Skull Rocks[/link] and [link=jump_trackSnapNode3]Washington Hill[/link].
de: Verbinde die offenen Gleisenden bei der [link=jump_trackSnapNode1]Teufelsschlucht[/link], dem [link=jump_trackSnapNode2]Totenkopffelsen[/link] und der [link=jump_trackSnapNode3]Washingtonsteigung[/link].
fr: Reliez la section ouverte des rails aux gares de [link=jump_trackSnapNode1]Devil's Pass[/link], de [link=jump_trackSnapNode2]Skull Rocks[/link] et de [link=jump_trackSnapNode3]Washington Hill[/link].
ja: [link=jump_trackSnapNode1]デビルズ・パス[/link]、[link=jump_trackSnapNode2]スカル・ロック[/link]、[link=jump_trackSnapNode3]ワシントン・ヒル[/link]で、線路の開口端を接続しましょう。
ru: Соедините открытые концы пути у [link=jump_trackSnapNode1]Девилс-Пасс[/link], [link=jump_trackSnapNode2]Скалл-Рокс[/link] и [link=jump_trackSnapNode3]Вашингтон-Хилл[/link].

# MISSION_SILVERCITY_TASK_CARGO_TRACKS_TEXT
source: The terrain is treacherous and requires a few very twisted curves.
de: Das Terrain ist tückisch. Das erfordert ein paar ganz krumme Kurven.
fr: Le terrain est traître, et nécessite de pratiquer plusieurs virages très serrés.
ja: 地形が険しいため、急カーブがいくつか必要になります。
ru: Рельеф здесь коварный, придётся сделать несколько очень неприятных поворотов.

# MISSION_SILVERCITY_TASK_CARGO_TRAIN_NAME
source: Buying a vehicle
de: Fahrzeug kaufen
fr: Acheter un véhicule
ja: 車両の購入
ru: Покупка транспорта

# MISSION_SILVERCITY_TASK_CARGO_TRAIN_TASK
source: Click on the [link=jump_trainDepotMineZone]depot[/link] and buy a locomotive and ${numberofcargowagons} freight cars for silver ore.
de: Klicke auf das [link=jump_trainDepotMineZone]Depot[/link] und kaufe eine Lokomotive und ${numberofcargowagons} Waggons für Silbererz.
fr: Cliquez sur le [link=jump_trainDepotMineZone]dépôt[/link] et achetez une locomotive et ${numberofcargowagons} wagons de fret, pour le minerai d'argent.
ja: [link=jump_trainDepotMineZone]発着所[/link]をクリックして、機関車と${numberofcargowagons}台の貨物車両を銀鉱石で購入しましょう。
ru: Нажмите на [link=jump_trainDepotMineZone]железнодорожное депо[/link] и купите локомотив и грузовые вагоны в числе ${numberofcargowagons} для перевозки серебряной руды.

# MISSION_SILVERCITY_TASK_CARGO_TRAIN_TEXT
source: It’s high time to buy a beautiful locomotive together with a few freight cars.
de: Nun endlich ist es an der Zeit, eine schöne Lokomotive samt ein paar Waggons zu erwerben.
fr: Il est grand temps de faire l'acquisition d'une superbe locomotive, ainsi que de quelques wagons.
ja: いくつか貨物車両のついたきれいな機関車を、もう買うべきでしょう。
ru: Самое время купить красивый паровоз и несколько грузовых вагонов.

# MISSION_SILVERCITY_TASK_CARGO_TRANSPORT_NAME
source: Delivering silver ore
de: Silbererz liefern
fr: Livraison de minerai d'argent
ja: 銀鉱石の運搬
ru: Доставить серебряную руду

# MISSION_SILVERCITY_TASK_CARGO_TRANSPORT_TASK
source: Wait until the train has delivered the silver ore to the [link=jump_silverProcessing]silverworks[/link].
de: Warte, bis der Zug das Silbererz zur [link=jump_silverProcessing]Silberhütte[/link] geliefert hat.
fr: Attendez que le train ait livré le minerai d'argent aux [link=jump_silverProcessing]fonderies[/link].
ja: [link=jump_silverProcessing]銀の加工工場[/link]に、銀が列車で運ばれてくるまで待ちましょう。
ru: Дождитесь, пока поезд привезёт серебряную руду [link=jump_silverProcessing]на переработку[/link].

# MISSION_SILVERCITY_TASK_CARGO_TRANSPORT_TEXT
source: Ore transport is picking up speed. With a little luck it’ll make you richer than all the silver in Nevada ever could.
de: Der Erztransport nimmt Fahrt auf. Mit ein bisschen Glück macht er dich reicher, als alles Silber von ganz Nevada.
fr: Le transport de minerai prend de l'ampleur. Avec un peu de chance, ça va vous rapporter encore plus que tout l'argent du Nevada.
ja: 鉱石の輸送ペースが上がっています。 運がよければ、ネバダ州にあるすべての銀を超える大金を稼げることでしょう。
ru: Перевозка руды набирает обороты. Если повезёт, она принесёт вам больше денег, чем всё серебро Невады.

# MISSION_SILVERCITY_TASK_FINISH_NAME
source: A real goldmine!
de: Eine wahre Goldgrube!
fr: Une vraie mine d'or !
ja: 真の金鉱！
ru: Настоящая золотая жила!
