Repository: morecool/transportfever2_kr
Catalog: languages/res-*.po
Languages: de, fr, ja, ru

# MISSION_HIGHLANDS_TASK_FINISH_TEXT
source: Thanks to your efforts, the industrial metropolis of Glasgow is really bursting into bloom. The factories are supplied with inexpensive labor, and the workforce with hard liquor and fish. The city council is grateful and has even proposed to Her Majesty Queen Victoria that you should be knighted. What an honor!
de: Dank deiner Bemühungen blüht die Industriemetropole ${name_glasgow} regelrecht auf. Die Fabriken sind mit preiswerten Arbeitskräften versorgt und die Arbeitskräfte mit Schnaps und Fisch. Der Stadtrat dankt es dir und hat Ihrer Königlichen Hoheit Victoria gar vorgeschlagen, dich in den Ritterstand zu erheben. Welch eine Ehre!
fr: Grâce à tous vos efforts, la métropole industrielle de Glasgow s'épanouit vraiment. Les usines jouissent d'une main-d'œuvre bon marché et les travailleurs ont autant d'alcool et de poisson qu'ils peuvent en rêver. Le conseil municipal vous en est reconnaissant, et ses membres ont même émis la suggestion que vous soyez fait chevalier auprès de la reine Victoria. Quel honneur !
ja: あなたの取り組みによって、工業の中心都市であるグラスゴーは、実に急激に栄え始めました。 工場は安価な労働力、すなわち強い酒と魚に溺れた労働者に恵まれています。 市議会はあなたに大いに感謝し、ビクトリア女王へナイトの称号を与えるよう進言してくれました。何という栄誉でしょうか！
ru: Благодаря вашим усилиям Глазго, промышленный центр страны, по-настоящему расцветает. Заводы получают дешёвую рабочую силу, а дешёвая рабочая сила — крепкий алкоголь и рыбу. Городской совет выражает вам благодарность и даже предлагает Её Величеству королеве Виктории произвести вас в рыцари. Это великая честь!

# MISSION_HIGHLANDS_TASK_FISH_CONNECT_NAME
source: Connecting a fishery
de: Fischerei anschliessen
fr: Relier une zone de pêche
ja: 漁場の接続
ru: Присоединить рыболовный промысел

# MISSION_HIGHLANDS_TASK_FISH_CONNECT_TASK
source: Build a cargo station at the [link=jump_mallaig_fishery]fishery[/link] and use tracks to connect it to [link=jump_glasgow]${name_glasgow}[/link].
de: Baue einen Güterbahnhof bei der [link=jump_mallaig_fishery]Fischerei[/link] und schliesse diesen mit Gleisen an [link=jump_glasgow]${name_glasgow}[/link] an.
fr: Construisez une gare de fret à côté de la [link=jump_mallaig_fishery]zone de pêche[/link] et reliez-la à [link=jump_glasgow]${name_glasgow}[/link] avec des rails.
ja: [link=jump_mallaig_fishery]漁場[/link]に貨物駅を建設し、[link=jump_glasgow]${name_glasgow}[/link]へ線路を使って繋げましょう。
ru: Постройте грузовую станцию у [link=jump_mallaig_fishery]рыболовного промысла[/link] и соедините её железной дорогой с [link=jump_glasgow]${name_glasgow}[/link].

# MISSION_HIGHLANDS_TASK_FISH_CONNECT_TEXT
source: Your services are going to stuff the city’s jaws and provide fishing operations on the Atlantic with record sales.
de: Deine Dienstleistungen werden die Mäuler der Stadt stopfen und den Fischereibetrieben am Atlantik einen Rekord-Umsatz verschaffen.
fr: Grâce à vous, les citadins vont pouvoir se remplir l'estomac, et les entreprises de pêche de l'Atlantique se remplir les poches.
ja: あなたのサービスによって都市の住民の胃袋は満たされ、大西洋の漁業は過去最高の売上を記録するでしょう。
ru: Ваши услуги помогут набить желудок всем жителям Глазго, а рыболовный промысел по эту сторону Атлантики добьётся рекордных продаж.

# MISSION_HIGHLANDS_TASK_FISH_DELIVER_NAME
source: Delivering fish
de: Fisch liefern
fr: Livraison de poisson
ja: 魚の運搬
ru: Доставка рыбы

# MISSION_HIGHLANDS_TASK_FISH_DELIVER_TASK
source: Deliver ${fish_glasgow} fish to the commercial area of [link=jump_glasgow]${name_glasgow}[/link].
de: Liefere ${fish_glasgow} Fisch in das Gewerbegebiet von [link=jump_glasgow]${name_glasgow}[/link].
fr: Livrez ${fish_glasgow} poissons jusqu'à la zone commerciale de [link=jump_glasgow]${name_glasgow}[/link].
ja: ${fish_glasgow}魚を[link=jump_glasgow]${name_glasgow}[/link]の商業エリアへ運びましょう。
ru: Доставьте ${fish_glasgow} рыбу в торговый район [link=jump_glasgow]${name_glasgow}[/link].

# MISSION_HIGHLANDS_TASK_FISH_DELIVER_TEXT
source: The fish out in the Atlantic leap happily into the nets all on their own. And thanks to the railroad the merchandise is even still fresh when it arrives in town.
de: Die Fische draussen im Atlantik springen freudig ganz von selbst in die Netze. Und dank der Eisenbahn ist die Ware sogar noch frisch, wenn sie in der Stadt ankommt.
fr: Les poissons de l'Atlantique se jettent d'eux-mêmes dans nos filets, de bonne grâce, et grâce à vos trains, ils arrivent en ville encore frais.
ja: 大西洋の魚はまるで、よろこんで網に入っていくようです。 鉄道のおかげで、新鮮なまま街に届きます。
ru: Атлантическая рыба сама прыгает вам в сети. А благодаря железной дороге товар по прибытии в город ещё сохраняет свежесть.

# MISSION_HIGHLANDS_TASK_FISH_NAME
source: Fish and chips
fr: Fish & chips
ja: フィッシュ・アンド・チップス
ru: Рыба с картофелем

# MISSION_HIGHLANDS_TASK_FISH_TEXT
source: Thanks to you, throats are well lubricated all over Glasgow. But on an empty stomach the "water of life" makes people anything but lively. What’s required is a sound basis in the form of solid food. A new dish is currently on everyone’s lips: deep-fried fish with deep-fried potatoes. What a culinary delight! Help this masterpiece of British cuisine to triumphant progress.
de: Dank dir sind die Kehlen in ganz ${name_glasgow} gut geölt. Doch auf nüchternen Magen macht das "Wasser des Lebens" die Leute alles andere als lebendig. Da muss eine solide Grundlage in Form fester Nahrung her. Gerade ist ein neuartiges Gericht in aller Munde: Frittierter Fisch mit frittierten Kartoffeln. Welch kulinarischer Genuss! Verhilf diesem Wunderwerk britischer Kochkunst zum Siegeszug.
fr: Grâce à vous, l'alcool coule à flots à Glasgow. Mais quand on la boit à jeun, "l'eau-de-vie" ne rend pas le buveur très dynamique. Il leur faut quelque chose de solide dans l'estomac, pour éponger. Justement, un nouveau plat fait grand bruit : du poisson frit, servi avec des pommes de terre frites. Quel délice culinaire ! Aidez ce chef-d'œuvre de la gastronomie britannique à atteindre le rang de monument national.
ja: あなたのおかげで、グラスゴーに住む人々の喉は潤されました。 しかし、"命の水"といえども、空腹では元気が出ません。食べ物が必要です。 現在人々は、魚のフライにポテトのフライを付け合わせた新しい料理を口にしています。まさに食の喜びです！ このイギリス料理の傑作を成功させましょう。
ru: Благодаря вам жители Глазго теперь не просыхают. Впрочем, «живая вода» на пустой желудок не способствует жизнерадостности. Требуется прочный базис в виде сытной еды. Все обсуждают новое блюдо: жареную рыбу с картофелем. Настоящая радость гурмана! Помогите этому шедевру британской кулинарии занять заслуженное первое место на пьедестале.

# MISSION_HIGHLANDS_TASK_ISLANDS_BUYSHIP_NAME
source: Buying a ship
de: Schiff kaufen
fr: Acheter un bateau
ja: 船の購入
ru: Покупка корабля

# MISSION_HIGHLANDS_TASK_ISLANDS_BUYSHIP_TASK
source: Click on the shipyard and buy a ship.
de: Klicke die Werft an und kaufe ein Schiff.
fr: Cliquez sur le port et achetez un bateau.
ja: 造船所をクリックして、船を購入しましょう。
ru: Нажмите на гавань и купите корабль.

# MISSION_HIGHLANDS_TASK_ISLANDS_BUYSHIP_TEXT
source: Buy a stately boat that will sail you safely through the wild waters of the Western Isles on your daring expedition.
de: Erwerbe einen stattlichen Kahn, der dich auf deiner wagemutigen Expedition sicher durch die wilden Wasser der westlichen Inseln schippert.
fr: Procurez-vous un majestueux navire, afin de traverser les eaux capricieuses des îles occidentales. Il est temps de lancer une expédition audacieuse.
ja: ウエスタンアイルズの荒々しい海を安全に航行できる立派な船を購入しましょう。
ru: Купите величественный корабль, на котором вы сможете без труда преодолеть бурные воды Внешних Гебридских островов в ходе дерзкой экспедиции.

# MISSION_HIGHLANDS_TASK_ISLANDS_HARBOUR_NAME
source: Building a harbor
de: Hafen bauen
fr: Construire un port
ja: 港湾の建設
ru: Строительство гавани

# MISSION_HIGHLANDS_TASK_ISLANDS_HARBOUR_TASK
source: Build a harbor in the [link=jump_glasgow_harbor_zone]highlighted area[/link].
de: Baue einen Hafen im [link=jump_glasgow_harbor_zone]markierten Gebiet[/link].
fr: Construisez un port dans la [link=jump_glasgow_harbor_zone]zone en surbrillance[/link].
ja: [link=jump_glasgow_harbor_zone]ハイライトされたエリア[/link]に、港湾を建設しましょう。
ru: Постройте гавань в [link=jump_glasgow_harbor_zone]подсвеченной области[/link].

# MISSION_HIGHLANDS_TASK_ISLANDS_HARBOUR_TEXT
source: Every ship needs a harbor. And your venture needs a particularly good one.
de: Jedes Schiff braucht einen Hafen − und dein Unterfangen braucht einen ganz besonders guten.
fr: Tout navire doit un jour rentrer au port. Et pour vos entreprises, il va vous en falloir un qui soit particulièrement bien.
ja: 船には港湾が必要です。 あなたの事業には、特によい港湾が必要です。
ru: Всякому кораблю нужна гавань. А вашим — не какая попало гавань, а самая лучшая.

# MISSION_HIGHLANDS_TASK_ISLANDS_LINE_NAME
source: Steam up in the harbor
de: Hafen anlaufen
fr: Toute vapeur dans le port
ja: 港湾の発展
ru: На всех парах

# MISSION_HIGHLANDS_TASK_ISLANDS_LINE_TASK
source: Establish a route and have the ship sail to the harbor of [link=jump_portellen_harbor]${name_portellen_harbor}[/link].
de: Richte eine Linie ein und lasse das Schiff zum Hafen [link=jump_portellen_harbor]${name_portellen_harbor}[/link] fahren.
fr: Établissez une route maritime et faites naviguer votre bateau jusqu'au port de [link=jump_portellen_harbor]${name_portellen_harbor}[/link].
ja: ルートを確立し、[link=jump_portellen_harbor]${name_portellen_harbor}[/link]の港湾まで船を出そう。
ru: Проложите маршрут для корабля в направлении гавани города [link=jump_portellen_harbor]${name_portellen_harbor}[/link].

# MISSION_HIGHLANDS_TASK_ISLANDS_LINE_TEXT
source: Explore the Western Isles to obtain whisky for the city.
de: Erkunde die Westlichen Inseln, um Schnaps für die Stadt zu beschaffen.
ja: 都市で消費するウイスキーを入手するため、ウエスタンアイルズを探検しましょう。
ru: Обследуйте Внешние Гебридские острова и раздобудьте виски для города.

# MISSION_HIGHLANDS_TASK_ISLANDS_NAME
source: The Western Isles
de: Westliche Inseln
fr: Les îles occidentales
ja: ウエスタンアイルズ
ru: Внешние Гебридские острова

# MISSION_HIGHLANDS_TASK_ISLANDS_SHIPYARD_NAME
source: Building a shipyard
de: Werft bauen
fr: Construire un chantier naval
ja: 造船所の建設
ru: Строительство гавани

# MISSION_HIGHLANDS_TASK_ISLANDS_SHIPYARD_TASK
source: Build a shipyard in the [link=jump_glasgow_harbor_zone]highlighted area[/link].
de: Baue eine Werft im [link=jump_glasgow_harbor_zone]markierten Gebiet[/link].
fr: Construisez un chantier naval dans la [link=jump_glasgow_harbor_zone]zone en surbrillance[/link].
ja: [link=jump_glasgow_harbor_zone]ハイライトされたエリア[/link]に、造船所を建設しましょう。
ru: Постройте гавань в [link=jump_glasgow_harbor_zone]подсвеченной области[/link].

# MISSION_HIGHLANDS_TASK_ISLANDS_SHIPYARD_TEXT
source: Help to build a shipyard so that it won’t be long before you can call a beautiful ship your own.
de: Hilf mit, eine Werft zu errichten, damit du schon bald ein schönes Schiff dein Eigen nennen kannst.
fr: Aidez à la construction d'un chantier naval. Comme ça, vous n'aurez pas à attendre pour enfin disposer de votre propre navire.
ja: 自分の美しい船を近いうちに注文できるように、造船所の建設を手伝いましょう。
ru: Помогите построить гавань, чтобы вскоре стать обладателем роскошного корабля.

# MISSION_HIGHLANDS_TASK_ISLANDS_TEXT
source: Your deliveries of high-quality steel make it possible to build particularly seaworthy ships. Time to make use of these robust steamers! Sustenance for the city’s working masses is found out on the islands: Delectable fish swim in the sea, and the distilleries on the Hebrides produce an absolutely exquisite whisky – it’s called “the water of life”. Get out there and explore the area!
de: Deine Lieferungen hochwertigen Stahls ermöglichen den Bau besonders seetüchtiger Schiffe. Zeit, diese robusten Dampfer einzusetzen! Draussen, auf den Inseln, findet sich Nahrung für die arbeitenden Massen der Stadt: Im Meer schwimmt vorzüglicher Fisch und die Destillerien auf den Hebriden stellen ein ganz exquisites Schnäpschen her − man nennt es: das Wasser des Lebens. Mach dich auf und erkunde die Gegend!
fr: Vos livraisons d'acier de haute qualité ont permis de bâtir des navires exceptionnels. Il est temps de faire usage de ces solides bateaux à vapeur ! Dans les îles, on trouve de quoi nourrir la populace ouvrière de la ville : en mer, on pêche des poissons délicieux, et les distilleries des Hébrides produisent un whisky d'exception ; ici, on l'appelle « eau de vie ». Pas un moment à perdre pour explorer la région !
ja: 運ばれてきた高品質な鋼鉄で、特に長距離航海に適した船が造られます。 頑丈な船をうまく使いましょう！ 都市部の労働者が口にするものは、ヘブリディーズ諸島でとれます。海ではおいしい魚が獲れ、蒸留所のウイスキーは絶品で、「命の水」と呼ばれています。 そのエリアにいって探検してみましょう！
ru: Благодаря вашим поставкам высококачественной стали шотландские кораблестроители смогли построить несколько отменных пароходов. Пора раскочегарить их топки на полную мощность! На островах можно добыть пропитание для рабочих: в море водится восхитительная на вкус рыба, а вискарни Гебридских островов производят совершенно шикарный виски, который здесь называют живой водой. Обследуйте эти территории!

# MISSION_HIGHLANDS_TASK_SHIPS_DELIVER_NAME
source: Delivering steel
de: Stahl liefern
fr: Livrer de l'acier
ja: 鋼鉄の運搬
ru: Доставить сталь

# MISSION_HIGHLANDS_TASK_SHIPS_DELIVER_TASK
source: Deliver ${steel_task_ships_deliver} steel in the industrial area of [link=jump_glasgow]${name_glasgow}[/link].
de: Liefere ${steel_task_ships_deliver} Stahl in das Industriegebiet von [link=jump_glasgow]${name_glasgow}[/link].
fr: Livrez ${steel_task_ships_deliver} unités d'acier jusqu'à la zone industrielle de [link=jump_glasgow]${name_glasgow}[/link].
ja: ${steel_task_ships_deliver}鋼鉄を工業エリア[link=jump_glasgow]である${name_glasgow}[/link]へ運びましょう。
ru: Доставьте ${steel_task_ships_deliver} сталь в промышленный район [link=jump_glasgow]${name_glasgow}[/link].

# MISSION_HIGHLANDS_TASK_SHIPS_DELIVER_TEXT
source: The shipyards crave steel for colossal tubs, the bigger the better. But it doesn’t get there all by itself.
de: Die Schiffswerften begehren nach Stahl für immer kolossalere Pötte. Doch der kommt da nicht von alleine hin.
fr: Les chantiers navals ont besoin d'acier pour bâtir de gigantesques coques. Plus elles sont grandes, mieux c'est. Mais tout ce métal ne va pas se déplacer tout seul.
ja: 造船所は、大きければ大きいほどよいとばかりに、巨大な船に使う鋼鉄を必要としています。しかし、鋼鉄は歩いて来るわけではありません。
ru: Верфям нужна сталь для строительства огромных кораблей. И чем больше, тем лучше. Но сталь сама себя не доставит.

# MISSION_HIGHLANDS_TASK_SHIPS_NAME
source: Firth of Clyde
fr: L'estuaire de Clyde
ja: クライド湾
ru: Ферт-оф-Клайд

# MISSION_HIGHLANDS_TASK_SHIPS_STEEL_NAME
source: Producing steel
de: Stahl produzieren
fr: Produire de l'acier
ja: 鋼鉄の生産
ru: Производство стали

# MISSION_HIGHLANDS_TASK_SHIPS_STEEL_TASK
source: Deliver [link=jump_glasgow_coal]coal[/link] and [link=jump_glasgow_iron]iron ore[/link] to the [link=jump_glasgow_steelmill]steelworks[/link] in ${name_glasgow}.
de: Liefere [link=jump_glasgow_coal]Kohle[/link] und [link=jump_glasgow_iron]Eisenerz[/link] zum [link=jump_glasgow_steelmill]Stahlwerk[/link] bei ${name_glasgow}.
fr: Livrez du [link=jump_glasgow_coal]charbon[/link] et du [link=jump_glasgow_iron]minerai de fer[/link] aux [link=jump_glasgow_steelmill]aciéries[/link] de ${name_glasgow}.
ja: [link=jump_glasgow_coal]石炭[/link]と[link=jump_glasgow_iron]鉄鉱石[/link]を ${name_glasgow}にある[link=jump_glasgow_steelmill]製鋼所[/link]へ運びましょう。
ru: Доставьте [link=jump_glasgow_coal]уголь[/link] и [link=jump_glasgow_iron]железную руду[/link] на [link=jump_glasgow_steelmill]металлургическое предприятие[/link] в ${name_glasgow}.

# MISSION_HIGHLANDS_TASK_SHIPS_STEEL_TEXT
source: Coal and iron are available in abundance in the areas around Glasgow. Off to the blast furnace with them.
de: Kohle und Eisen sind in den Landen um ${name_glasgow} reichlich vorhanden. Ab in den Hochofen damit.
fr: Le charbon et le fer sont disponibles en abondance autour de Glasgow. Direction les hauts-fourneaux !
ja: 石炭と鉄は、グラスゴー周辺で豊富に採れます。 溶鉱炉へ運びましょう。
ru: Уголь и железо в изобилии доступны в областях около Глазго. Надо отправить их в печь.

# MISSION_HIGHLANDS_TASK_SHIPS_TEXT
source: The shipyards on the Firth of Clyde have been famous for their sturdy boats for quite some time. New processes for the mass production of high-quality steel are now opening up previously undreamt-of possibilities. A member of the city council recently proposed to you during a pheasant hunt whether you’d like to supply his friends in the shipbuilding industry with this essential material.
de: Die Werften am Firth of Clyde sind für ihre stabilen Kähne seit Langem berühmt. Neue Verfahren zur Massenproduktion von qualitativ hochwertigem Stahl eröffnen nun ungeahnte Möglichkeiten. Ein Mitglied des Stadtrats hat dir kürzlich bei der Fasanenjagd angeboten, du mögest seine Freunde aus der Schiffsindustrie mit dem wichtigen Werkstoff beliefern.
fr: Cela fait longtemps que les chantiers navals de l'estuaire de Clyde sont réputés pour la qualité des navires qu'on y bâtit. Désormais, de nouveaux procédés permettant la production massive d'acier de haute qualité ont ouvert des possibilités encore insoupçonnées. Récemment, un des membres du conseil municipal a profité d'une partie de chasse au faisan pour vous proposer de vous charger du transport de ce matériau indispensable pour ses amis dans le secteur maritime.
ja: クライド湾にある造船所の船は、長年、丈夫な船として有名です。 高品質な鋼鉄の大量生産を実現する新しい方法により、以前は夢物語と思われていた造船が可能になったのです。 キジ猟の最中に市議会議員の一人が、造船業界にいる彼の友人に、その必要不可欠な素材を供給しないかと提案してきました。
ru: Верфи Ферт-оф-Клайда с давних пор известны своими прочными кораблями. Новейшие достижения в области серийного производства качественной стали открыли путь к невиданным ранее возможностям. Член городского совета во время недавней охоты на фазанов осведомился у вас, не желаете ли вы обеспечить его друзей в судостроительной промышленности этим чрезвычайно важным материалом.

# MISSION_HIGHLANDS_TASK_WHISKY_DELIVER_NAME
source: Delivering whisky
de: Whisky liefern
fr: Livraison de whisky
ja: ウイスキーの運搬
ru: Доставка виски

# MISSION_HIGHLANDS_TASK_WHISKY_DELIVER_TASK
source: Deliver ${whiskey_glasgow} whisky to the commercial area of [link=jump_glasgow]${name_glasgow}[/link].
de: Liefere ${whiskey_glasgow} Whisky in das Gewerbegebiet von [link=jump_glasgow]${name_glasgow}[/link].
fr: Livrez ${whiskey_glasgow} bouteille whisky jusqu'à la zone commerciale de [link=jump_glasgow]${name_glasgow}[/link].
ja: ${whiskey_glasgow}ウイスキーを[link=jump_glasgow]${name_glasgow}[/link]の商業エリアへ運びましょう。
ru: Доставьте ${whiskey_glasgow} виски в торговый район [link=jump_glasgow]${name_glasgow}[/link].

# MISSION_HIGHLANDS_TASK_WHISKY_DELIVER_TEXT
source: Plunge into the wonderful world of spirits! Thanks to your supply, no one will be left high and dry.
de: Tauche ein, in die wunderbare Welt der Spirituosen! Dank deiner Lieferung wird niemand auf dem Trockenen sitzen.
fr: Plongez dans le monde merveilleux des spiritueux ! Grâce à vos lignes d'approvisionnement, plus personne à Glasgow ne connaîtra la soif.
ja: 素晴らしい蒸留酒の世界へ飛び込みましょう！ これでもう、途方に暮れる人はでないでしょう。
ru: Погрузитесь с головой в чудесный мир алкоголя! Благодаря вашим поставкам никто не уйдёт обиженным.

# MISSION_HIGHLANDS_TASK_WHISKY_NAME
source: The water of life
de: Wasser des Lebens
fr: L'eau-de-vie
ja: 命の水
ru: Живая вода

# MISSION_HIGHLANDS_TASK_WHISKY_TEXT
source: The new workers from the Highlands are remarkably productive as they slave away. To keep them in a good mood and make sure they don’t fall for any kinds of rebellious activities, precautionary sedation is called for. Whisky from the Western Isles is excellently suited to this purpose. Supply the city with cheap booze that pacifies the dissatisfied so that subversive activities don’t get started.
de: Die neuen Arbeitskräfte aus den Highlands schuften ausgesprochen ordentlich. Damit sie bei Laune bleiben und nicht irgendwelchen aufrührerischen Aktivitäten verfallen, sollte man sie vorsorglich ruhigstellen. Der Whisky von den westlichen Inseln eignet sich zu diesem Zweck ausgezeichnet. Beliefere die Stadt mit Fusel, der die Unzufriedenen einlullt, damit umstürzlerische Umtriebe unterbleiben.
fr: Les nouveaux travailleurs venus des Highlands sont remarquablement productifs ; ils travaillent d'arrache-pied ! Pour préserver leur moral et s'assurer qu'ils ne se livrent à aucune forme d'activité contestataire, il serait judicieux de se livrer à des mesures d'apaisement, par précaution. Et rien de mieux que le whisky des îles occidentales pour apaiser les ouvriers. Fournissez la ville en alcool bon marché, pour pacifier les mécontents et empêcher le développement de mouvements subversifs.
ja: ハイランドからの新しい労働者たちは、よく働くため、驚くほど生産力が高いです。 彼らの意欲を保ち、反抗的な行動を起こさせないようにする予防手段が必要です。 ウエスタンアイルズのウイスキーが、最適でしょう。 満足していない労働者をなだめるための安酒を都市に供給し、反体制的な行動を起こさないようにしましょう。
ru: Новые рабочие с нагорья на редкость продуктивны в своём рабском труде. Чтобы они не загрустили и не начали задумываться о стачке, следует превентивно их утихомирить. Для этого отлично подойдёт виски с Внешних Гебридских островов. Привезите в город дешёвую выпивку, чтобы успокоить недовольных и пресечь подрывную деятельность.

# MISSION_HIGHLANDS_TASK_WORKERS_CONNECT_NAME
source: Connecting Fort William
de: Fort William anschliessen
fr: Relier Fort William
ja: フォート・ウィリアムを接続
ru: Связь с Форт-Уильямом

# MISSION_HIGHLANDS_TASK_WORKERS_CONNECT_TASK
source: Build a passenger station in each of [link=jump_glasgow]${name_glasgow}[/link] and [link=jump_fortwilliam]${name_fortwilliam}[/link] and use tracks to connect the stations.
de: Baue je einen Passagier-Bahnhof in [link=jump_glasgow]${name_glasgow}[/link] und [link=jump_fortwilliam]${name_fortwilliam}[/link] und verbinde die Bahnhöfe mit Gleisen.
fr: Construisez une gare de passagers à [link=jump_glasgow]${name_glasgow}[/link] et à [link=jump_fortwilliam]${name_fortwilliam}[/link], et reliez les deux gares avec des rails.
ja: [link=jump_glasgow]${name_glasgow}[/link]と[link=jump_fortwilliam]${name_fortwilliam}[/link]にそれぞれ旅客駅を建設し、線路で結びましょう。
ru: Постройте пассажирские станции в следующих городах: [link=jump_glasgow]${name_glasgow}[/link] и [link=jump_fortwilliam]${name_fortwilliam}[/link] и соедините их железной дорогой.

# MISSION_HIGHLANDS_TASK_WORKERS_CONNECT_TEXT
source: Build a railroad in the wild west of the Highlands so that this remote stretch of land finally experiences the blessings of modern civilization.
de: Errichte eine Eisenbahn in den wilden Westen der Highlands, auf dass dieser abgeschiedene Landstrich endlich die Segnungen der modernen Zivilisation erfahre.
fr: Construisez une ligne de chemin de fer dans l'ouest sauvage des Highlands afin de faire enfin profiter des bienfaits de la civilisation moderne à cette partie reculée du pays.
ja: ハイランドの西部にある荒野に鉄道を建設し、ついにこの人里離れた一面の土地が、現代文明の恩恵を受けられるようにしましょう。
ru: Постройте железную дорогу на диком западе Северо-Шотландского нагорья, чтобы этот захолустный уголок смог приобщиться к благам цивилизации.

# MISSION_HIGHLANDS_TASK_WORKERS_NAME
source: Fresh factory staff
de: Frisches Fabrikpersonal
fr: Changement de personnel à l'usine
ja: 工場の新人スタッフ
ru: Новые работники
