Repository: morecool/transportfever2_kr
Catalog: languages/res-*.po
Languages: de, fr, ja, ru

# MISSION_REDSTAR_TASK_DECENTRAL_TEXT
source: Thanks to your efforts, the People’s Republic’s economic output is evolving splendidly. In order to achieve even better results, the communities ought to take on more responsibility in the future. The motto is: manufacture equipment on your own, find raw materials locally, and learn technology through practical experience! Instead of being steered by a central authority, each region should manage the industries it needs on its own.
de: Dank deiner Bemühungen entwickelt sich die Wirtschaftsleistung der Volksrepublik prächtig. Um noch bessere Resultate zu erzielen, sollen die Kommunen künftig mehr Verantwortung übernehmen. Die Devise lautet: Ausrüstungen werden selbst hergestellt, die Rohstoffe an Ort und Stelle gesucht und die Technik in der Praxis erlernt! Statt über eine Zentralgewalt gesteuert zu werden, soll jede Region selbst die für sie notwendigen Industrien kontrollieren.
fr: Grâce à vos efforts, la République populaire affiche une production économique prospère. En vue d'obtenir des résultats encore meilleurs, les collectivités locales vont se voir confier davantage de responsabilités. Le principe est le suivant : les régions prendront en charge la fabrication d'équipements, exploiteront les matières premières locales et réaliseront des progrès technologiques par le biais d'expériences concrètes ! Plutôt que de suivre les directives d'un pouvoir central, chaque province devra assumer elle-même la gestion de ses industries.
ja: あなたの努力により、人民共和国の経済は目覚ましい進化を遂げています。 さらなる結果を達成するため、将来的には共同体がさらなる責任を負わなければなりません。 モットーは次の通りです。自分自身で設備を作成し、素材は地元で見つけ、実務経験を通じて技術を学ぶ！ 中央当局による指導ではなく、各地域が必要に応じて産業を管理するのです。
ru: Благодаря вашим усилиям экономика Китайской Народной Республики развивается стремительными темпами. Чтобы добиться ещё лучших результатов, следует возложить больше ответственности на общины. Их образ действий должен быть таков: производить оборудование самостоятельно, искать сырьё на месте и изучать технологии на практике! Вместо того чтобы ждать указаний от центральной администрации, каждый регион должен самостоятельно развивать необходимое производство.

# MISSION_REDSTAR_TASK_FINISH_NAME
source: Retirement
de: Zur Ruhe setzen
fr: Retraite
ja: 引退
ru: Пенсия

# MISSION_REDSTAR_TASK_FINISH_TEXT
source: You have done great things for your country. Now it's time to retire. You can be proud of yourself.
de: Du hast Grosses für dein Land geleistet. Nun ist es Zeit, sich zur Ruhe zu setzen. Du kannst stolz auf dich sein.
fr: Vous avez fait de grandes choses pour votre pays. Maintenant, la retraite vous attend. Vous pouvez être fier de vous.
ja: あなたは国へ大いに貢献しました。引退の時です。自分自身を誇りに思ってください。
ru: Вы славно поработали на благо своей страны. Теперь можно уйти на заслуженный отдых. Можете собой гордиться.

# MISSION_REDSTAR_TASK_LEAP_DAM_NAME
source: Building a dam
de: Staudamm bauen
fr: Construire un barrage
ja: ダム建設
ru: Постройка плотины

# MISSION_REDSTAR_TASK_LEAP_DAM_SUB2
source: Deliver steel
de: Stahl liefern
fr: Livrez de l'acier
ja: 鋼鉄の運搬
ru: Доставить сталь

# MISSION_REDSTAR_TASK_LEAP_DAM_SUB3
source: Deliver machines
de: Maschinen liefern
fr: Livrez des machines
ja: 機械の運搬
ru: Доставить машинное оборудование

# MISSION_REDSTAR_TASK_LEAP_DAM_TASK
source: Deliver ${dam_steel} steel and ${dam_machines} machines to build the [link=jump_damsite]dam[/link].
de: Liefere ${dam_steel} Stahl und ${dam_machines} Maschinen zum Bau des [link=jump_damsite]Staudamms[/link].
fr: Livrez ${dam_steel} unités d'acier et ${dam_machines} machines pour construire le [link=jump_damsite]barrage[/link].
ja: [link=jump_damsite]ダム[/link]を建設するため、${dam_steel}個の鋼鉄と${dam_machines}台の機械を輸送しましょう。
ru: Доставьте ${dam_steel} сталь и ${dam_machines} машинное оборудование, чтобы построить [link=jump_damsite]дамбу[/link].

# MISSION_REDSTAR_TASK_LEAP_DAM_TEXT
source: The construction of irrigation systems is imperative toward achieving the aspired production increase in the agricultural sector.
de: Zur Erreichung der angestrebten Produktionssteigerung im Agrarsektor ist der Bau von Bewässerungssystemen unabdingbar.
fr: La construction de systèmes d'irrigation s'impose en vue d'atteindre l'augmentation de la production visée dans le secteur agricole.
ja: 灌漑システムの建設は、農業分野で求められている増産を達成するのに必須です。
ru: Сооружение оросительных систем исключительно важно для повышения производительности сельского хозяйства.

# MISSION_REDSTAR_TASK_LEAP_NAME
source: The great leap
de: Der Grosse Sprung
fr: Le Grand Bond en avant
ja: 大躍進政策
ru: Большой скачок

# MISSION_REDSTAR_TASK_LEAP_TEXT
source: Chairman Mao Zedong proclaims the Great Leap Forward. Despite all efforts, there is currently a bottleneck in the supply of goods and in agricultural production. The only way to get past it is by establishing industries in the agricultural communities and the large-scale irrigation of areas being farmed. Tackle these tasks promptly.
de: Der Vorsitzende Mao Zedong ruft zum grossen Sprung nach vorn auf. Trotz aller Bemühungen besteht gegenwärtig ein Engpass im Güterangebot sowie in der landwirtschaftlichen Produktion. Er kann nur durch die Errichtung von Industrien in den landwirtschaftlichen Kommunen und der grossflächigen Bewässerung bebauter Landstriche überwunden werden. Packe diese Aufgaben zügig an.
fr: Le président Mao Zedong proclame le Grand Bond en avant. En dépit de tous les efforts mis en œuvre, l'approvisionnement en biens de consommation et la production agricole subissent actuellement un ralentissement. La seule solution à ce problème consiste à créer des industries au sein des collectivités agricoles et à assurer l'irrigation à grande échelle des zones cultivées. Attelez-vous à la tâche sans attendre.
ja: 毛沢東主席は、大躍進政策を公布しています。 あらゆる努力にもかかわらず、現在は商品の供給と農業生産においてボトルネックが発生しています。これを克服する唯一の方法は、農業共同体で産業を興し、大規模な灌漑を行って農地化することです。 速やかに取り組みましょう。
ru: Председатель Мао Цзэдун объявляет о начале Большого скачка вперёд. Несмотря на все усилия, с поставкой товаров и сельским хозяйством у нас большие трудности. Единственный способ их преодолеть — это возвести производственные комплексы в сельских общинах и организовать крупномасштабное орошение. Займитесь этим немедленно.

# MISSION_REDSTAR_TASK_PLAN_NAME
source: The first five-year plan
de: Erster Fünfjahresplan
fr: Le premier plan quinquennal
ja: 第一次五カ年計画
ru: Первая пятилетка

# MISSION_REDSTAR_TASK_PLAN_TEXT
source: The Central Committee has drawn up a five-year plan for economic output growth. It lays the cornerstone for the new economic system: the agricultural sector and industry are supposed to be restructured step by step. The party predicts sensational rates of growth for all sectors. And your province is even going to surpass the target!
de: Das Zentralkomitee hat einen Fünfjahresplan zum Wachstum des Nationalprodukts ausgearbeitet. Er legt den Grundstein für die neue Wirtschaftsordnung: Agrarsektor und Industrie sollen Schritt für Schritt umgestaltet werden. Die Partei prognostiziert für sämtliche Sparten grossartige Wachstumsraten. Und deine Provinz wird das Plansoll sogar übertreffen!
fr: Le Comité central a élaboré un plan quinquennal visant à stimuler la croissance économique du pays. Il pose les fondations du nouveau système économique, qui prévoit la restructuration progressive du secteur et de l'industrie agricoles. Le parti escompte une croissance sensationnelle dans tous les secteurs. Et votre province va même dépasser son objectif !
ja: 中央委員会は経済成長のための五カ年計画を策定しました。 これは新しい経済システムの基礎となり、農業分野と産業を段階を踏んで再建していくことになります。 党は全分野ですばらしい成長率を予測しています。 あなたの分野も目標を越えることでしょう！
ru: Центральный комитет разработал пятилетний план экономического развития. В нём заложены основы новой экономической системы: сельское хозяйство и промышленность будут постепенно реструктурированы. Партия предсказывает невиданные темпы роста во всех секторах. А ваша провинция превзойдёт и их!

# MISSION_REDSTAR_TASK_PLAN_TOWNS_HINT
source: More construction options are now available on the construction sites.
de: Bei den Baustellen stehen nun weitere Bauoptionen zur Verfügung.
fr: Les chantiers proposent maintenant davantage d'options de construction.
ja: 建設地でさらなる建設オプションが利用できるようになりました。
ru: Теперь на стройках доступно больше видов работ.

# MISSION_REDSTAR_TASK_PLAN_TOWNS_NAME
source: Supplying towns
de: Städte versorgen
fr: Approvisionner les villes
ja: 街への供給
ru: Обеспечение городов

# MISSION_REDSTAR_TASK_PLAN_TOWNS_SUB1
source: Deliver food to the towns
de: Lebensmittel in die Städte liefern
fr: Livrez de la nourriture aux villes
ja: 食料を街に輸送する
ru: Доставить еду в города

# MISSION_REDSTAR_TASK_PLAN_TOWNS_SUB2
source: Deliver goods to the towns
de: Waren in Städte liefern
fr: Livrez des biens de consommation aux villes
ja: 食料を街へ輸送
ru: Доставить товары в города

# MISSION_REDSTAR_TASK_PLAN_TOWNS_TASK
source: Deliver a total of ${cargo2} food and a total of ${cargo2} goods to the towns.
de: Beliefere die Städte mit einer Summe von ${cargo2} Lebensmittel und ${cargo2} Waren.
fr: Livrez un total de ${cargo2} unités de nourriture et de ${cargo2} biens de consommation aux villes.
ja: 食料を総計${cargo2}、商品を総計${cargo2}、街へ輸送しましょう。
ru: Доставьте ${cargo2} ед. еды и ${cargo2} ед. товаров в города.

# MISSION_REDSTAR_TASK_PLAN_TOWNS_TEXT
source: The cities and towns were severely affected during the civil war. Make sure that the designated production targets are surpassed so that the supply is more than merely assured.
de: Die Städte wurden während des Bürgerkrieges arg in Mitleidenschaft gezogen. Sorge dafür, dass die vorgegebenen Produktionsziele übertroffen werden, sodass die Versorgung mehr als nur gewährleistet ist.
fr: Les villes et villages locaux ont subi de graves dégâts lors de la guerre civile. Faites en sorte de dépasser les objectifs de production attribués afin que l'approvisionnement soit plus que suffisant.
ja: 都市や街は内戦でひどい損傷を受けました。 単に供給を確保するだけでなく、指示された生産目標を越えるようにしましょう。
ru: Города и посёлки серьёзно пострадали в ходе войны. Добейтесь перевыполнения плана по производству, чтобы с полной уверенностью обеспечить снабжение.

# MISSION_REDSTAR_TASK_REBUILD_GRAIN_HINT
source: At a construction site, you choose what should be built there.
de: Bei Baustellen kann gewählt werden, in welchen Betrieb sie umgebaut werden sollen.
fr: Sur un chantier, vous pouvez choisir le bâtiment que vous souhaitez y construire.
ja: 建設地で、建設するものを選択します。
ru: На стройке вы можете выбрать, какие объекты следует построить.

# MISSION_REDSTAR_TASK_REBUILD_GRAIN_NAME
source: Encouraging grain production
de: Getreideproduktion fördern
fr: Stimuler la production céréalière
ja: 穀物生産の促進
ru: Развитие производства зерна

# MISSION_REDSTAR_TASK_REBUILD_GRAIN_TASK
source: Build a farm.
de: Errichte einen Bauernhof.
fr: Construisez une exploitation agricole.
ja: 農場を作りましょう。
ru: Постройте ферму.

# MISSION_REDSTAR_TASK_REBUILD_GRAIN_TEXT
source: The farmers, both men and women, work hard to feed the entire population. Give them a helping hand.
de: Die Bäuerinnen und Bauern arbeiten hart für die Ernährung des gesamten Volkes. Hilf ihnen dabei.
fr: Les paysans, hommes comme femmes, travaillent d'arrache-pied pour nourrir toute la population. Donnez-leur un coup de main.
ja: 農民は男女ともに額に汗して働き、全人口の食料をまかないます。彼らに助けの手を差し伸べましょう。
ru: Крестьяне — как мужчины, так и женщины — работают не покладая рук, чтобы накормить весь народ. Протяните им руку помощи.

# MISSION_REDSTAR_TASK_REBUILD_MACHINES_NAME
source: Importing machines
de: Maschinen importieren
fr: Importer des machines
ja: 機械の輸入
ru: Импорт машинного оборудования

# MISSION_REDSTAR_TASK_REBUILD_MACHINES_SUB1
source: Export grain
de: Getreide exportieren
fr: Exportez des céréales
ja: 穀物の輸出
ru: Экспортировать зерно

# MISSION_REDSTAR_TASK_REBUILD_MACHINES_TASK
source: Export grain in order to import [link=jump_machinesimport]machines[/link].
de: Exportiere Getreide, um [link=jump_machinesimport]Maschinen[/link] zu importieren.
fr: Exportez des céréales pour pouvoir importer des [link=jump_machinesimport]machines[/link].
ja: [link=jump_machinesimport]機械[/link]を輸入するために穀物を輸出しましょう。
ru: Экспортируйте зерно, чтобы импортировать [link=jump_machinesimport]машинное оборудование[/link].

# MISSION_REDSTAR_TASK_REBUILD_MACHINES_TEXT
source: The economic advancement of the republic requires modern machinery that is not yet able to be produced domestically at the present time. For the time being, the machinery is supposed to be imported from the Soviet Union, a friendly nation, in exchange for food.
de: Zum wirtschaftlichen Fortkommen der Republik bedarf es moderner Maschinen, die gegenwärtig noch nicht im Inland produziert werden können. Sie sollen vorerst aus der befreundeten Sowjetunion im Tausch gegen Nahrungsmittel importiert werden.
fr: Le développement économique de la République populaire nécessite des installations modernes que le pays n'est pas encore en mesure de produire à l'heure actuelle. Pour l'instant, ces machines sont importées de l'Union soviétique, une nation amie, en échange de denrées alimentaires.
ja: 共和国の経済発展のためには、現在はまだ国内で製造できない現代的な機械が必要です。 当面は、機械は友好国であるソビエト連邦から、食料と交換で輸入されることになります。
ru: Для экономического развития республики требуется современное машинное оборудование, с производством которого наша промышленность ещё не справляется. Пока мы будем импортировать оборудование из дружественного нам Советского Союза в обмен на продукты питания.

# MISSION_REDSTAR_TASK_REBUILD_NAME
source: Rebuilding
de: Wiederaufbau
fr: Reconstruire
ja: 再建
ru: Перестройка

# MISSION_REDSTAR_TASK_REBUILD_STEEL_NAME
source: Restoring tracks
de: Gleise instandstellen
fr: Réparer la voie ferrée
ja: 線路の修復
ru: Восстановление путей

# MISSION_REDSTAR_TASK_REBUILD_STEEL_SUB1
source: Deliver steel
de: Stahl liefern
fr: Livrez de l'acier
ja: 鋼鉄の運搬
ru: Доставить сталь

# MISSION_REDSTAR_TASK_REBUILD_STEEL_SUB2
source: Connect Chengdu and Chongqing
de: Chengdu und Chongqing verbinden
fr: Reliez Chengdu à Chongqing
ja: 成都と重慶を結ぶ
ru: Соединить Чэнду и Чунцин

# MISSION_REDSTAR_TASK_REBUILD_STEEL_TASK
source: Supply the [link=jump_trackindustry]track construction industry[/link] with [link=jump_steelmill]steel[/link] and rebuild the ruined railway infrastructure between Chengdu and Chongqing.
de: Beliefere die [link=jump_trackindustry]Gleisbauindustrie[/link] mit ${tracksteelgoal} Stahl und baue die zerstörte Bahninfrastruktur zwischen Chengdu und Chongqing wieder auf.
fr: Approvisionnez l'[link=jump_trackindustry]industrie de construction de voies ferrées[/link] en [link=jump_steelmill]acier[/link] et reconstruisez l'infrastructure ferroviaire entre Chengdu et Chongqing.
ja: [link=jump_trackindustry]線路建設産業[/link]に[link=jump_steelmill]鋼鉄[/link]を供給して、破壊された成都と重慶間の鉄道インフラを再建しましょう。
ru: Обеспечьте поставки [link=jump_steelmill]стали[/link] для [link=jump_trackindustry]прокладки путей[/link] и почините разрушенную инфраструктуру железной дороги между Чэнду и Чунцинем.

# MISSION_REDSTAR_TASK_REBUILD_STEEL_TEXT
source: The old railroad line from Chengdu to Chongqing was severely damaged during the war. Steel is a necessity so that this key transport corridor can be repaired as soon as possible.
de: Die alte Bahnlinie von Chengdu nach Chongqing ist im Krieg stark beschädigt worden. Stahl ist vonnöten, damit diese wichtige Verkehrsachse baldmöglichst instand gesetzt werden kann.
fr: L'ancienne voie ferrée reliant Chengdu et Chongqing a subi d'importants dégâts pendant la guerre. Vous allez avoir besoin d'acier pour réparer aussi vite que possible cet axe de transport essentiel.
ja: 成都から重慶までの古い鉄道路線は、戦争中にひどく損傷しました。 この主要輸送路をなるべく早く修理するには、鋼鉄が不可欠です。
ru: Старая железная дорога из Чэнду в Чунцин была серьёзно повреждена в ходе войны. Чтобы починить этот ключевой транспортный коридор как можно скорее, нужна сталь.

# MISSION_REDSTAR_TASK_REBUILD_TEXT
source: The wreckage from the civil war lies all over the landscape like festering wounds, as testimony to the horrors of the past: to the oppression of the workers and farmers. This has been stopped now. The country will be newly built by the masses who’ve been freed at last. To shine thereafter far more brightly than ever before.
de: Die Trümmer des Bürgerkrieges überziehen die Landschaft, wie schwärende Wunden und zeugen von vergangenen Schreckenszeiten: Von der Unterdrückung der Arbeiterschaft und des Bauernstandes. Dem wird nun Einhalt geboten. Das Land wird durch die endlich befreiten Massen neu aufgebaut. Um sodann in noch viel hellerem Glanze zu erstrahlen, als jemals zuvor.
fr: Les stigmates de la guerre civile mutilent le pays tels des plaies purulentes, témoins des horreurs du passé : l'oppression des paysans et des ouvriers. Il était grand temps d'y remédier. Le pays sera reconstruit par le peuple enfin libre et resplendira comme jamais auparavant.
ja: 内戦による破壊がただれた傷のように、過去の恐怖、つまり労働者や農民への抑圧の証拠として、そこら中に散らばっています。しかし、それはもう終わったことです。 国はやっと解放された大衆によって、新しく再建されるでしょう。今後これまで以上にはるかに明るく輝くために。
ru: Оставшиеся после гражданской войны развалины покрывают землю, словно гнойные раны. Они напоминают об ужасном прошлом, о притеснении рабочих и крестьян, которое удалось остановить. Свободные граждане отстроят свою страну заново, и она воссияет ещё ярче, чем прежде.

# MISSION_SHINKANSEN_ASSET_TORII_DESC
source: An element of traditional Japanese architecture.
de: Ein Elemente der traditionellen japanischen Architektur.
fr: Un élément d'architecture japonaise traditionnelle.
ja: 日本の伝統的建築物の要素の一つ。
ru: Элемент традиционной японской архитектуры.

# MISSION_SHINKANSEN_ASSET_TORII_NAME
source: Torii
ja: 鳥居
ru: Тории

# MISSION_SHINKANSEN_CAMPAIGNSCREEN
source: Dawn in the Land of the Rising Sun: In the 1960s, as the horrors of World War II gradually fade away, Japan's economy experiences an unprecedented boom. Thanks to strict discipline and a will towards continuous improvement, the country is catching up to the industrialized nations of the West. A fast-paced era!
de: Morgendämmerung im Land der aufgehenden Sonne: In den Sechzigerjahren, wo die Schrecken des Zweiten Weltkriegs allmählich verblassen, erlebt Japans Wirtschaft einen beispiellosen Aufschwung. Dank strenger Disziplin und dem Willen zur kontinuierlichen Verbesserung ist das Land dabei, zu den westlichen Industrienationen aufzuschliessen. Eine temporeiche Zeit!
fr: L'aube se lève sur le pays du Soleil Levant : au cours des années 60, les horreurs de la Seconde Guerre Mondiale s'estompent dans l'esprit du peuple, tandis que l'économie japonaise connaît une croissance sans précédent. Grâce à la discipline sans faille et l'insatiable désir d'innovation de sa population, le pays rattrape son retard avec les nations industrielles occidentales. Et à grande vitesse !
ja: 日出ずる国の夜明け：1960年代、第二次世界大戦の恐怖が徐々に薄れるとともに、日本経済は前例のない成長を遂げています。 厳格な規律と改善を継続したおかげで、この国は西洋の先進国に追いつこうとしています。 高速ペースで前進する時代です！
ru: Рассвет в Стране Восходящего солнца: в 1960-х, когда ужасы Второй мировой войны немного поблёкли, экономика Японии переживает небывалый подъем. Благодаря жёсткой дисциплине и стремлению к непрерывному развитию, страна быстро догоняет промышленно развитые страны. Времена стремительно меняются!

# MISSION_SHINKANSEN_INTRO1
source: Tokyo is soon going to host the Summer Olympics.
de: Bald schon wird Tokio die Olympischen Sommerspiele ausrichten.
fr: Bientôt, Tokyo accueillera les Jeux olympiques d'été.
ja: 東京ではもうじき、夏季オリンピックが行われます。
ru: Скоро в Токио пройдут Летние Олимпийские игры.

# MISSION_SHINKANSEN_INTRO2
source: New records are in demand, and not just in the stadium.
de: Da sind Rekorde gefragt, und zwar nicht nur in der Arena.
fr: Ce sera le moment de battre de nouveaux records, et pas seulement dans les stades.
ja: スタジアムの中だけでなく、外でも新記録が作られます。
ru: Ожидаются новые рекорды — и не только на стадионах.

# MISSION_SHINKANSEN_INTRO3
source: The Japanese state railroad is pursuing a grand project:
de: Die japanische Staatsbahn verfolgt ein grossartiges Projekt:
fr: La compagnie des chemins de fer japonaise prépare un grand projet :
ja: 日本国有の鉄道は大きなプロジェクトを抱えています。
ru: Японская государственная железная дорога представляет крупный проект:

# MISSION_SHINKANSEN_INTRO4
source: The world's first high-speed train.
de: Die erste Hochgeschwindigkeitsbahn der Welt.
fr: Le premier train grande vitesse du monde.
ja: 世界初の高速列車です。
ru: первый в мире скоростной поезд.

# MISSION_SHINKANSEN_INTRO5
source: You have been entrusted with carrying out the project.
de: Du wurdest mit der Umsetzung des Vorhabens betraut.
fr: C'est à vous qu'on a confié la réalisation de ce projet.
ja: このプロジェクトの運営を任せられました。
ru: Реализацию проекта доверили вам.

# MISSION_SHINKANSEN_INTRO6
source: Your motto is:
de: Dein Motto lautet:
fr: Votre devise est :
ja: あなたのモットーは：
ru: Ваш девиз:

# MISSION_SHINKANSEN_INTRO7
source: Absolute perfection through continuous improvement!
de: Durch kontinuierliche Verbesserung zur absoluten Perfektion!
fr: La perfection absolue, par l'amélioration continue !
ja: 継続的改善を通して、これ以上ない完全性を実現すること！
ru: Постоянное развитие — путь к абсолютному совершенству!

# MISSION_SHINKANSEN_MEDAL_GARDEN_CAMPAIGNSCREENNAME
source: Horticulture
de: Gartenkunst
ja: 園芸
ru: Садоводство

# MISSION_SHINKANSEN_MEDAL_GARDEN_DECO_NAME
source: Create a Garden
de: Garten anlegen
fr: Créer un jardin
ja: 庭造り
ru: Создайте сад

# MISSION_SHINKANSEN_MEDAL_GARDEN_DECO_SUB1
source: Placed the correct number of each type of stone
de: Korrekte Anzahl jeweiliger Steine platziert
fr: Nombre juste de chaque type de pierre placé
ja: 正しい数の石を各種配置しました
ru: Вы разместили верное количество камней каждого типа

# MISSION_SHINKANSEN_MEDAL_GARDEN_DECO_SUB2
source: Placed the correct number of each type of tree
de: Korrekte Anzahl jeweiliger Bäume platziert
fr: Nombre juste de chaque type d'arbre placé
ja: 正しい数の木を各種配置しました
ru: Вы разместили верное количество деревьев каждого типа

# MISSION_SHINKANSEN_MEDAL_GARDEN_DECO_TASK
source: Find the correct number of each type of stone and plant using the existing garden, and place them in the [link=jump_zone_m5]marked area[/link].
de: Finde anhand bestehender Gärten die korrekte Anzahl der jeweiligen Steine und Pflanzen heraus und platziere sie im [link=jump_zone_m5]markierten Bereich[/link].
fr: Trouvez le nombre juste de chaque type de pierre et de plante en vous basant sur le jardin existant, et placez-les dans la [link=jump_zone_m5]zone indiquée[/link].
ja: 今ある庭園から正しい数の石と木を各種探して、[link=jump_zone_m5]マークのついたエリア[/link]に配置しましょう。
ru: Определите точное количество камней и растений каждого вида (за образец возьмите существующий сад) и разместите их в [link=jump_zone_m5]указанной области[/link].

# MISSION_SHINKANSEN_MEDAL_GARDEN_DECO_TEXT
source: The gardens are precisely planned down to the last detail. Each individual object must be in equilibrium with every other one. Create perfect harmony.
de: Die Gärten sind bis ins Detail präzise geplant. Jedes einzelne Objekt muss zu jedem anderen im absoluten Gleichgewicht stehen. Stelle vollkommene Harmonie her.
fr: Le jardin doit être organisé dans le moindre de ses détails. Chaque élément doit être en harmonie parfaite avec tous les autres. Créez une harmonie parfaite.
ja: 庭は細かいところまで綿密に計画する必要があります。オブジェクトはすべて、他のものと完全にバランスが取れていなければなりません。完璧な調和を作りあげましょう。
ru: Сад должен быть продуман тщательно, до мельчайших деталей. Каждый объект должен идеально соответствовать всем остальным. Создайте абсолютную гармонию.

# MISSION_SHINKANSEN_MEDAL_GARDEN_FINISH_NAME
source: Everything in Harmony!
de: Alles im Einklang!
fr: Tout est en harmonie !
ja: 全てが調和しています！
ru: Гармонично!
