Repository: morecool/transportfever2_kr
Catalog: languages/res-*.po
Languages: de, fr, ja, ru

# MISSION_BAGDAD_MEDAL_KARABEN_NOSE_TEXT
source: Oh no! Sir David Lindsay, your countryman’s English traveling companion, has caught the dreaded “Aleppo Evil”. A horrible sore is running riot on his already sizeable nose. A desert herb is said to cure it. But the plant can only be found at very specific altitudes.
de: Oh weh! Sir David Lindsay, deines Landsmanns englischer Mitreisender, hat sich die gefürchtete Aleppobeule eingefangen. Auf seiner ohnehin beachtlichen Nase wuchert ein horribles Geschwür. Ein Wüstenkraut verspricht Heilung. Allerdings findet sich das Gewächs nur in ganz bestimmten Höhenlagen.
fr: Oh, non ! Sir David Lindsay, le compagnon de voyage anglais de votre compatriote, a attrapé le terrible « mal d'Alep ». Son nez déjà imposant est ravagé par une plaie dégoûtante. Apparemment, il serait possible de le guérir avec une herbe du désert, mais celle-ci ne pousse qu'à une certaine altitude.
ja: ああ、どうしましょう！ あなたの同胞でイギリス人のデイヴィッド・リンゼイさんが、「アレッポの悪魔」に冒されてしまいました。 恐ろしいほどの痛みが、既に大きくなった彼の鼻を駆け巡っています。 砂漠にある薬草で治せるそうですが、特定の高度の場所にしか生えていません。
ru: О нет! Сэр Дэвид Линдси, английский спутник вашего соотечественника, подхватил ужасную багдадскую язву. На его и без того порядочного размера носу разрастается нарыв. По слухам, его можно излечить особой пустынной травой. Правда, найти её можно только на определённой высоте.

# MISSION_BAGDAD_MEDAL_KARABEN_TEXT
source: Your legendary fellow countryman Kara Ben Nemsi crosses your path. What a splendid coincidence! Accompany the fearless adventurer and stand by him with advice and support.
de: Dein legendärer Landsmann Kara Ben Nemsi kreuzt deine Wege. Welch ein grossartiger Zufall! Begleite den furchtlosen Abenteurer und stehe ihm mit Rat und Tat zur Seite.
fr: Votre légendaire compatriote, Kara Ben Nemsi, vient de croiser votre chemin. Quelle merveilleuse coïncidence ! Accompagnez cet intrépide aventurier et apportez-lui soutien et conseil.
ja: 伝説的な同胞であるカラ・ベン・ネムシと偶然出くわしました。 なんという僥倖でしょうか！ この恐れを知らない冒険家についていき、アドバイスとサポートをしましょう。
ru: Вы случайно встретились со своим легендарным соотечественником по имени Кара бен-Немси. Какое чудесное стечение обстоятельств! Сопровождайте этого бесстрашного путешественника и помогайте ему словом и делом.

# MISSION_BAGDAD_MEDAL_KARABEN_TRANSLATOR_NAME
source: Liberating translators
de: Übersetzer befreien
fr: Sauver les interprètes
ja: 通訳の救出
ru: Освободить переводчиков

# MISSION_BAGDAD_MEDAL_KARABEN_TRANSLATOR_SUB1
source: Delivering food
de: Nahrung liefern
fr: Livrer de la nourriture
ja: 食料の運搬
ru: Доставка еды

# MISSION_BAGDAD_MEDAL_KARABEN_TRANSLATOR_TASK
source: Deliver food to the [link=jump_tribe1]desert tribe[/link] to ransom Hadji Halef Omar.
de: Liefere Nahrung an den [link=jump_tribe1]Wüstenstamm[/link], um Hadschi Halef Omar freizukaufen.
fr: Livrez de la nourriture à la [link=jump_tribe1]tribu du désert[/link] pour payer la rançon de Hadji Halef Omar.
ja: [link=jump_tribe1]砂漠の部族[/link]へ食料を身代金として運び、ハジ・ハレフ・オマールを助け出しましょう。
ru: Доставьте [link=jump_tribe1]пустынному племени[/link] еду в качестве выкупа за Хаджи Халиф Омара.

# MISSION_BAGDAD_MEDAL_KARABEN_TRANSLATOR_TEXT
source: Holy moly! Your faithful companion Hadji Halef Omar was taken captive by a savage desert tribe. Rescue him!
de: Oh Schreck! Der getreue Begleiter Hadschi Halef Omar wurde von einem wilden Wüstenstamm gefangen genommen. Befreie ihn!
fr: Doux Jésus ! Votre fidèle compagnon, Hadji Halef Omar, a été fait prisonnier par une tribu de barbares du désert. Allez à sa rescousse !
ja: 何ということでしょう！ 信頼できるガイドのハジ・ハレフ・オマールが砂漠に住む野蛮な部族に捕まってしまいました。 彼を救出しましょう！
ru: Боже правый! Ваш верный спутник Хаджи Халиф Омар попал в плен к дикарям из пустынного племени. Спасите его!

# MISSION_BAGDAD_MEDAL_KARABEN_WEAPONS_NAME
source: Procuring weapons
de: Waffen beschaffen
fr: Trouver des armes
ja: 武器の入手
ru: Найти оружие

# MISSION_BAGDAD_MEDAL_KARABEN_WEAPONS_TASK
source: Search for the missing weapons in [link=jump_ergeli]${name_ergeli}[/link].
de: Suche die verschwundenen Waffen in [link=jump_ergeli]${name_ergeli}[/link].
fr: Cherchez les armes perdues à [link=jump_ergeli]${name_ergeli}[/link].
ja: [link=jump_ergeli]${name_ergeli}[/link]で、無くなった武器を探しましょう。
ru: Найдите пропавшее оружие в городе [link=jump_ergeli]${name_ergeli}[/link].

# MISSION_BAGDAD_MEDAL_KARABEN_WEAPONS_TEXT
source: Bad luck in spades! The Henry rifle and the double-barreled bear killer have disappeared! Track down Kara ben Nemsi’s precious weapons and bring them back.
de: Welch Ungemach! Der Henrystutzen und der Bärentöter sind verschwunden! Spüre die kostbaren Waffen des Kara ben Nemsi auf und bringe sie zurück.
fr: Le mauvais sort nous accable ! Le fusil Henry et la carabine à gros gibier à deux canons de Kara Ben Nemsi ont disparu ! Partez à la recherche de ces précieuses armes, et ramenez-les.
ja: なんと運の悪い！ ヘンリー銃とダブルバレルショットガンが消えてしまいました！ カラ・ベン・ネムシの大事な武器を取り戻しましょう。
ru: Одна беда за другой! Куда-то пропали винтовка Генри и двуствольное ружьё для охоты на медведей! Найдите бесценное оружие Кары бен-Немси и верните его владельцу.

# MISSION_BAGDAD_MEDAL_SULTAN_CAMPAIGNSCREENNAME
source: The Sultan’s Pullman car
de: Salonwagen des Sultans
fr: La voiture Pullman du sultan
ja: スルタンのプルマン車両
ru: Пульмановский вагон для султана

# MISSION_BAGDAD_MEDAL_SULTAN_CARPET_NAME
source: Finding a carpet
de: Teppich auftreiben
fr: Trouver un tapis
ja: カーペットの発見
ru: Поиски ковра

# MISSION_BAGDAD_MEDAL_SULTAN_CARPET_SUB1
source: Bringing the car to Konya
de: Wagen nach Konya bringen
fr: Amener la voiture à Konya
ja: コンヤへ車を輸送
ru: Привезти вагон в Конью

# MISSION_BAGDAD_MEDAL_SULTAN_CARPET_TASK
source: Bring the carriage to [link=jump_konya]${name_konya}[/link].
de: Bringe den Wagen nach [link=jump_konya]${name_konya}[/link].
fr: Amenez la voiture à [link=jump_konya]${name_konya}[/link].
ja: [link=jump_konya]${name_konya}[/link]へ向かいましょう。
ru: Отправьте вагон в город [link=jump_konya]${name_konya}[/link].

# MISSION_BAGDAD_MEDAL_SULTAN_CARPET_TEXT
source: There’s something missing without an exceptional carpet. The most magnificent carpets are knotted in Konya.
de: Ein aussergewöhnlicher Teppich darf nicht fehlen. Die prächtigsten Teppiche werden in ${name_konya} geknüpft.
fr: Ça fait un peu vide, sans un tapis d'exception. Et tout le monde sait que c'est à Konya qu'on tisse les plus beaux tapis.
ja: 格別に美しいカーペットがないと物足りません。 最も素晴らしいカーペットは、コンヤで刺繍されています。
ru: Всё на месте, не хватает только шикарного ковра. Самые лучшие ковры производят в Конье.

# MISSION_BAGDAD_MEDAL_SULTAN_DISHES_NAME
source: Finding a tea set
de: Teegeschirr auftreiben
fr: Trouver un service à thé
ja: ティーセットの発見
ru: Поиски чайного сервиза

# MISSION_BAGDAD_MEDAL_SULTAN_DISHES_SUB1
source: Bringing the car to Adana
de: Wagen nach Adana bringen
fr: Amener la voiture à Adana
ja: アダナへ車を輸送
ru: Привезти вагон в Адану

# MISSION_BAGDAD_MEDAL_SULTAN_DISHES_TASK
source: Bring the carriage to [link=jump_adana]${name_adana}[/link].
de: Bringe den Wagen nach [link=jump_adana]${name_adana}[/link].
fr: Amenez la voiture à [link=jump_adana]${name_adana}[/link].
ja: [link=jump_adana]${name_adana}[/link]へ向かいましょう。
ru: Отправьте вагон в город [link=jump_adana]${name_adana}[/link].

# MISSION_BAGDAD_MEDAL_SULTAN_DISHES_TEXT
source: A delicate porcelain tea set is essential. The car is supposed to be furnished with this in Adana.
de: Ein filigranes Teegeschirr ist unabdingbar. Der Wagen soll in ${name_adana} damit bestückt werden.
fr: Un service à thé raffiné en porcelaine est indispensable. Normalement, on pourra en ajouter un à la voiture à Adana.
ja: 優雅な陶磁器のティーセットが欠かせません。 アダナにあるティーセットを車両に備える必要があります。
ru: Султану нужен изящный фарфоровый чайный сервиз. Найти подходящий сервиз можно в Адане.

# MISSION_BAGDAD_MEDAL_SULTAN_DIVAN_NAME
source: Finding a divan
de: Diwan auftreiben
fr: Trouver un divan
ja: ディヴァンの発見
ru: Поиски дивана

# MISSION_BAGDAD_MEDAL_SULTAN_DIVAN_SUB1
source: Bringing the car to Aleppo
de: Wagen nach Aleppo bringen
fr: Amener la voiture à Alep
ja: アレッポへ車を輸送
ru: Привезти вагон в Алеппо

# MISSION_BAGDAD_MEDAL_SULTAN_DIVAN_TASK
source: Buy a Pullman car and bring it to the station in [link=jump_aleppo]${name_aleppo}[/link].
de: Kaufe einen Salonwagen und bringe ihn zum Bahnhof in [link=jump_aleppo]${name_aleppo}[/link].
fr: Achetez une voiture Pullman et amenez-la à la gare d'[link=jump_aleppo]${name_aleppo}[/link].
ja: プルマン車両を購入し、[link=jump_aleppo]${name_aleppo}[/link]にある駅へ向かいましょう。
ru: Купите пульмановский вагон и доставьте его на станцию в городе [link=jump_aleppo]${name_aleppo}[/link].

# MISSION_BAGDAD_MEDAL_SULTAN_DIVAN_TEXT
source: The Sultan prefers to rest on a purple divan couch. They say chances are good to find one in Aleppo.
de: Der Sultan rastet bevorzugt auf einem purpurfarbenen Diwan. Ein solcher soll in ${name_aleppo} zu finden sein.
fr: Le sultan a une forte préférence pour les divans de couleur violette, en matière de siège. J'ai entendu dire que vous ne devriez pas avoir de mal à en trouver un à Alep.
ja: スルタンは、紫のディヴァンで休むのが好きです。 アレッポでいいものが見つかるかもしれないとのことです。
ru: Султан предпочитает отдыхать на фиолетовом диване. Говорят, раздобыть такой можно в Алеппо.

# MISSION_BAGDAD_MEDAL_SULTAN_FINISH_NAME
source: What a sumptuous carriage!
de: Welch prunkvoller Wagen!
fr: Quel magnifique carrosse !
ja: 豪華な車両！
ru: До чего же роскошный вагон!

# MISSION_BAGDAD_MEDAL_SULTAN_FINISH_TEXT
source: What a sumptuous Pullman car! It would almost be worthy of the German emperor! That may be, but unfortunately the Sultan doesn’t have the slightest interest in traveling by train – he prefers a sedan chair.
de: Welch ein prunkvoller Salonwagen! Er wäre schon fast des deutschen Kaisers würdig! Nur leider vermag sich der Sultan trotz alledem ganz und gar nicht für das Reisen mit der Bahn begeistern – er bevorzugt die Sänfte.
fr: Cette voiture Pullman est authentiquement splendide. Elle serait presque digne de l'empereur d'Allemagne en personne ! Quoi qu'il en soit, peu importe, puisque le sultan n'a aucun désir de voyager en train ; il préfère se déplacer en chaise à porteurs.
ja: なんと贅沢なプルマン車両でしょうか！ ドイツ皇帝にふさわしいと言っても過言ではありません！ それはともかく、運の悪いことにスルタンは列車での旅に全く興味がなく、椅子かごの方がお好みでした。
ru: До чего роскошный пульмановский вагон! Почти достоин самого кайзера! К сожалению, султан не оценил ваших стараний по достоинству: он не любит поезда и предпочитает им носилки.

# MISSION_BAGDAD_MEDAL_SULTAN_NAME
source: The Sultan’s Pullman car
de: Salonwagen des Sultans
fr: La voiture Pullman du sultan
ja: スルタンのプルマン車両
ru: Пульмановский вагон для султана

# MISSION_BAGDAD_MEDAL_SULTAN_TEXT
source: Delight the Sultan with an exclusive Pullman car. So that he continues to view your project favorably. Naturally the car’s interior requires a special decor tailored precisely to His Majesty’s needs.
de: Erfreue den Sultan mit einem exklusiven Salonwagen. Auf dass er deinem Projekt weiterhin wohlgesonnen sei. Der Waggon benötigt freilich eine besondere Ausstattung, die ganz auf die Bedürfnisse seiner Hoheit abgestimmt ist.
fr: Faire cadeau d'une voiture Pullman exclusive au sultan ne manquerait pas de lui faire grande impression. C'est essentiel, si vous voulez qu'il continue d'approuver votre projet. Naturellement, l'intérieur de ce wagon privé devra être décoré sur mesure, et adapté à tous les besoins de Sa Majesté.
ja: スルタンを専用プルマン車両で喜ばせましょう。 そうすれば、あなたのプロジェクトを好意的に評価してもらえるでしょう。 当然、車両のインテリアは、スルタンのために精巧にあつらえた特製の装飾で飾る必要があります。
ru: Порадуйте султана личным пульмановским вагоном. В этом случае он и дальше будет благосклонно относиться к вашему делу. Разумеется, внутреннее убранство вагона должно целиком соответствовать нуждам Его Величества.

# MISSION_BAGDAD_MEDAL_TREASURE_ARTEFACT_NAME
source: Digging up artifacts
de: Artefakte ausgraben
fr: Extraire des artefacts
ja: 遺物の発掘
ru: Добыча артефактов

# MISSION_BAGDAD_MEDAL_TREASURE_ARTEFACT_TASK
source: Dig for ancient artifacts [link=jump_artifacts]in the ruins[/link].
de: Grabe [link=jump_artifacts]in den Trümmern[/link] nach antiken Artefakten.
fr: Creusez [link=jump_artifacts]dans les ruines[/link] pour trouver des artefacts antiques.
ja: [link=jump_artifacts]遺跡[/link]で古代の遺物を発掘しましょう。
ru: Ищите древние артефакты [link=jump_artifacts]в руинах[/link].

# MISSION_BAGDAD_MEDAL_TREASURE_ARTEFACT_TEXT
source: The remnants of an ancient settlement! Maybe even the cradle of civilization. Who knows what kinds of valuable artifacts lie slumbering beneath this pile of rubble and ruins!
de: Die Überreste einer uralten Siedlung! Vielleicht gar die Wiege der Zivilisation. Wer weiss, welch wertvolle Artefakte unter diesen Trümmerhaufen schlummern!
fr: Les ruines d'un village antique ! Peut-être même qu'il s'agit du berceau de la civilisation. Qui sait quels genres d'artefacts précieux reposent enfouis sous ces monceaux de gravats et de décombres !
ja: 古代住居の遺物がありました！ 文明発祥の地かもしれません。 瓦礫と遺跡の下に、どれほど価値のある遺物が眠っているかは誰にも想像がつきません！
ru: Остатки древнего поселения! Может быть, именно отсюда пошла человеческая цивилизация. Кто знает, какие ценности можно раскопать в мусоре среди руин!

# MISSION_BAGDAD_MEDAL_TREASURE_CAMPAIGNSCREENNAME
source: Hidden treasures
de: Verborgene Schätze
fr: Trésors cachés
ja: 隠し財宝
ru: Спрятанные сокровища

# MISSION_BAGDAD_MEDAL_TREASURE_FINISH_NAME
source: Black gold!
de: Schwarzes Gold!
fr: L'or noir !
ja: 石油！
ru: Чёрное золото!

# MISSION_BAGDAD_MEDAL_TREASURE_FINISH_TEXT
source: Despite all the digging, no artifacts can be found. Maybe the British lady was faster in the end. On the other hand, the excavation crew struck an oil well that's gushing away for all it’s worth nearby. That’s not bad, either.
de: Es lassen sich trotz aller Graberei keine Artefakte finden. Vielleicht war die britische Dame doch schneller. Dafür ist der Grabungstrupp ganz in der Nähe auf eine besonders reichlich sprudelnde Ölquelle gestossen. Das ist auch nicht schlecht.
fr: Malgré toutes les fouilles, aucun artefact n'a été trouvé. Peut-être bien qu'en fin de compte, on s'est fait devancer par l'Anglaise. En revanche, notre équipe d'excavation a trouvé un puits de pétrole, qui recrache tout son précieux liquide aux alentours. Le moins qu'on puisse dire, c'est que c'est une bonne consolation.
ja: あれほどの発掘作業にもかかわらず、遺物は見つかりませんでした。 あのイギリス人女性考古学者の方が早かったのかもしれません。 一方、発掘隊が近くで油田を掘り当て、石油が勢いよく噴出しています。 悪くありませんね。
ru: Сколько бы вы ни копали, ничего ценного найти не удалось. Видимо, дама из Британии оказалась шустрее. Впрочем, землекопы случайно наткнулись на нефтяную скважину, из которой нефть так и хлещет. Это весьма неплохо.

# MISSION_BAGDAD_MEDAL_TREASURE_NAME
source: Hidden treasures
de: Verborgene Schätze
fr: Trésors cachés
ja: 隠し財宝
ru: Спрятанные сокровища

# MISSION_BAGDAD_MEDAL_TREASURE_RUINES_NAME
source: Finding the ruins
de: Ruinen finden
fr: Trouver les ruines
ja: 遺跡の発見
ru: Поиск руин

# MISSION_BAGDAD_MEDAL_TREASURE_RUINES_TASK
source: Find the special rock formation in the desert to the north of [link=jump_aleppo]${name_aleppo}[/link].
de: Finde die besondere Steinformation in der Wüste nördlich von [link=jump_aleppo]${name_aleppo}[/link].
fr: Trouvez la formation rocheuse caractéristique dans le désert au nord d'[link=jump_aleppo]${name_aleppo}[/link].
ja: [link=jump_aleppo]${name_aleppo}[/link]の北側にある特殊な形状の岩を探しましょう。
ru: Найдите необычную горную породу в пустыне к северу от города [link=jump_aleppo]${name_aleppo}[/link].

# MISSION_BAGDAD_MEDAL_TREASURE_RUINES_TEXT
source: A British archaeologist has already set out to search for the ancient stone fragments from Carchemish. Beat her to it and find the city of ruins in the desert.
de: Eine britische Archäologin hat sich bereits aufgemacht, um die antiken Steinfragmente von Karkemisch zu untersuchen. Komme ihr zuvor und finde die Ruinenstadt in der Wüste.
fr: Une archéologue britannique est déjà partie en expédition, à la recherche des antiques fragments de pierre de Karkemish. Prenez-la de vitesse et trouvez la cité en ruines dans le désert.
ja: イギリスの考古学者が既に、カルケミシュで古代の石のかけらを探しに出ています。 彼女の先を越し、砂漠にある都市の遺跡を発見しましょう。
ru: Археолог из Британии уже отправилась на поиски древних камней из Каркемыша. Опередите её и найдите в пустыне развалины города.

# MISSION_BAGDAD_MEDAL_TREASURE_TEXT
source: Traces of an ancient civilization can be found in the desert. Word has it that fabulous treasures of untold value lie waiting there. Set off to recover them before others beat you to it!
de: In der Wüste finden sich Spuren einer uralten Zivilisation. Sagenhafte Schätze von unermesslichem Wert sollen dort schlummern. Mach dich auf, um sie zu bergen, bevor dir andere zuvorkommen!
fr: Dans le désert, on peut trouver les traces d'une civilisation antique. Apparemment, il y aurait d'incroyables trésors d'une valeur inestimable enfouis sous les dunes. Dépêchez-vous d'aller les déterrer avant que quelqu'un d'autre ne le fasse !
ja: 古代文明の足跡が、砂漠では見られます。 うわさによれば、言い表せないほどの価値を持つ素晴らしい財宝がそこには眠っているそうです。 他の人に先を越される前に、回収しにいきましょう！
ru: В пустыне обнаружились следы древней цивилизации. По слухам, где-то там покоятся несметные богатства. Отыщите их, пока другие искатели сокровищ вас не опередили!

# MISSION_BAGDAD_NAME
source: Baghdad Railway
de: Bagdadbahn
fr: Le chemin de fer Berlin-Bagdad
ja: バグダード鉄道
ru: Багдадская железная дорога

# MISSION_BAGDAD_PARAMS_ADANA_HARBOR
source: Adana port
de: Adana Hafen
fr: Port d'Adana
ja: アダナ港
ru: Порт Аданы

# MISSION_BAGDAD_PARAMS_ADANA_HARBOR_EXPORT
source: Adana export port
de: Adana Export Hafen
fr: Port d'exportation d'Adana
ja: アダナ輸出港
ru: Экспортный порт Аданы

# MISSION_BAGDAD_PARAMS_ADANA_NAME
source: Adana
ja: アダナ
ru: Адана

# MISSION_BAGDAD_PARAMS_ADANA_TRAIN_STATION
source: Adana cargo station
de: Adana Güterbahnhof
fr: Gare de fret d'Adana
ja: アダナ貨物駅
ru: Грузовая станция Аданы

# MISSION_BAGDAD_PARAMS_ADANA_TRAIN_STATION_HARBOR
source: Adana cargo station harbor
de: Adana Güterbahnhof Hafen
fr: Docks de la gare de fret d'Adana
ja: アダナ貨物駅港湾
ru: Гавань грузовой станции Аданы

# MISSION_BAGDAD_PARAMS_ALEPPO_NAME
source: Aleppo
fr: Alep
ja: アレッポ
ru: Алеппо

# MISSION_BAGDAD_PARAMS_ALEPPO_TRAIN_STATION
source: Aleppo cargo station
de: Aleppo Bahnhof
fr: Gare de fret d'Alep
ja: アレッポ貨物駅
ru: Грузовая станция Алеппо

# MISSION_BAGDAD_PARAMS_CONSTRUCTIONSITE
source: Base camp
de: Basislager
fr: Camp de base
ja: ベースキャンプ
ru: Базовый лагерь

# MISSION_BAGDAD_PARAMS_ERGELI_NAME
source: Eregli
ja: エレグリ
ru: Эрегли

# MISSION_BAGDAD_PARAMS_FARM1
source: Eregli farm south
de: Eregli Farm Süd
fr: Ferme sud d'Eregli
ja: エレグリ農場南
ru: Ферма Эрегли — юг

# MISSION_BAGDAD_PARAMS_FARM2
source: Eregli farm north
de: Eregli Farm Nord
fr: Ferme nord d'Eregli
ja: エレグリ農場北
ru: Ферма Эрегли — север

# MISSION_BAGDAD_PARAMS_FOOD_PROCESSING
source: Eregli food factory
de: Eregli Lebensmittelfabrik
fr: Usine alimentaire d'Eregli
ja: エレグリ食品工場
ru: Пищевая фабрика Эрегли

# MISSION_BAGDAD_PARAMS_KONYA_NAME
source: Konya
ja: コンヤ
ru: Конья

# MISSION_BAGDAD_PARAMS_KONYA_TRAIN_STATION
source: Konya cargo station
de: Konya Bahnhof
fr: Gare de fret de Konya
ja: コンヤ貨物駅
ru: Грузовая станция Коньи

# MISSION_BAGDAD_PARAMS_MACHINE_STORAGE
source: Adana port machine store
de: Adana Hafen Maschinenlager
fr: Réserve mécanique du port d'Adana
ja: アダナ港機械倉庫
ru: Склад машинного оборудования Аданы

# MISSION_BAGDAD_PARAMS_MOSQUE
source: Adana mosque
de: Adana Moschee
fr: Mosquée d'Adana
ja: アダナのモスク
ru: Мечеть Аданы

# MISSION_BAGDAD_PARAMS_OILWELL1
source: Western oil well
de: Westliche Ölquelle
fr: Puits de pétrole occidental
ja: 西油田
ru: Западная нефтяная скважина

# MISSION_BAGDAD_PARAMS_SHIP
source: Export ship
de: Export Schiff
fr: Bateau d'exportation
ja: 船舶の輸出
ru: Корабль для экспорта

# MISSION_BAGDAD_PARAMS_SILVER_MINE
source: Adana silver mine
de: Adana Silbermine
fr: Mine d'argent d'Adana
ja: アダナ銀鉱山
ru: Серебряная шахта Аданы

# MISSION_BAGDAD_PARAMS_SULTANSCAR_DESC
source: A passenger car custom made for the sultan.
de: Ein speziell für den Sultan angefertigter Wagen.
fr: Une voiture de passagers réalisée tout spécialement pour le sultan.
ja: スルタンのために作られた特注の客車。
ru: Пассажирский вагон, изготовленный специально для султана.

# MISSION_BAGDAD_PARAMS_SULTANSCAR_NAME
source: Passenger car for the sultan.
de: Wagen des Sultans
fr: Voiture de passagers pour le sultan.
ja: スルタン用の客車。
ru: Пассажирский вагон для султана.

# MISSION_BAGDAD_PARAMS_TRAIN
source: Adana branch line train
de: Adana Stichbahn Zug
fr: Train d'embranchement d'Adana
ja: アダナ支線列車
ru: Поезд боковой ветки Аданы

# MISSION_BAGDAD_PARAMS_TRAINLINE_NAME
source: Adana branch line
de: Adana Stichbahn
fr: Embranchement d'Adana
ja: アダナ支線
ru: Железнодорожная ветка Аданы

# MISSION_BAGDAD_PARAMS_TRIBE1
source: Western desert tribe
de: Westlicher Wüstenstamm
fr: Tribu du désert occidental
ja: 西砂漠の部族
ru: Западное пустынное племя

# MISSION_BAGDAD_TASK_DEVELOP_CONNECT_NAME
source: Increasing the food factory level
de: Lebensmittelfabrik vergrössern
fr: Améliorer la productivité des usines alimentaires
ja: 食品工場の品質向上
ru: Повышение производительности пищевой фабрики

# MISSION_BAGDAD_TASK_DEVELOP_CONNECT_TASK
source: Deliver food to the surrounding cities so that the [link=jump_food_processing]food factory[/link] expands.
de: Liefere Lebensmittel in die Städte, damit die [link=jump_food_processing]Lebensmittelfabrik[/link] expandieren kann.
fr: Livrez de la nourriture aux villes des environs, de façon à ce que [link=jump_food_processing]l'usine alimentaire[/link] puisse se développer.
ja: [link=jump_food_processing]食品工場[/link]の規模が大きくなるよう、周りの都市へ食品を届けましょう。
ru: Доставляйте еду в окрестные города, чтобы производительность [link=jump_food_processing]пищевой фабрики[/link] начала расти.

# MISSION_BAGDAD_TASK_DEVELOP_CONNECT_TEXT
source: Thanks to your logistics support, food production is soon going to gain momentum.
de: Dank deiner logistischen Unterstützung wird die Nahrungsmittelproduktion bald Fahrt aufnehmen.
fr: Grâce à votre soutien logistique, la production alimentaire ne devrait pas tarder à décoller.
ja: 物流のサポートのおかげで、食品工場が忙しく稼働するようになるでしょう。
ru: Благодаря вашему материально-техническому обеспечению производство еды скоро наберёт обороты.

# MISSION_BAGDAD_TASK_DEVELOP_NAME
source: Development cooperation
de: Entwicklungshilfe
fr: Coopération au développement
ja: 発展協力
ru: Сотрудничество в развитии
