Repository: morecool/transportfever2_kr
Catalog: languages/res-*.po
Languages: de, fr, ja, ru

# MISSION_VICECOUNTY_MEDAL_CROCODILE_TEXT
source: Mr. Manu Mikael, a somewhat shady businessman from Finland, wants to try his hand at alligator farming here in Florida. Although, he's got a small problem at the moment: There's a hole in the gator pen fence and at least ten animals are missing…
de: Mr. Manu Mikael – ein etwas zwielichtiger Geschäftsmann aus Finnland – will sich hier in Florida als Krokodilfarmer versuchen. Jetzt hat er allerdings ein kleines Problem: Im Alligatoren-Gehege ist ein Loch und von mindestens zehn Tieren fehlt jede Spur ...
fr: M. Manu Mikkael, un entrepreneur finlandais peu scrupuleux, a voulu se lancer dans l'élevage d'alligators, ici en Floride. Seulement, il a un petit problème : son enclos est troué, et au moins une dizaine de bêtes s'est échappée...
ja: フィンランド出身のやや怪しげなビジネスマンのマヌ・ミカエル氏は、ここフロリダでワニの養殖に挑戦したいと考えています。 でも今、彼は小さな問題を抱えています。ワニの囲いに穴があり、少なくとも10匹の動物が行方不明になっています…
ru: Господин Ману Миккаэл, довольно подозрительный финский бизнесмен, намерен попробовать разводить аллигаторов здесь, во Флориде. У него лишь одна проблема: в загоне для аллигаторов дыра, и не менее десятка рептилий пропало...

# MISSION_VICECOUNTY_NAME
source: The Sinful South
de: Sündiger Süden
fr: Le Sud immoral
ja: 罪深き南部
ru: Грешный Юг

# MISSION_VICECOUNTY_PARAMS_CATERING
source: Film crew catering
fr: Traiteur pour équipe de tournage
ja: 撮影スタッフ用ケータリング
ru: Поставка продуктов съёмочной группе

# MISSION_VICECOUNTY_PARAMS_CIGARFACTORY
source: Havana cigar factory
de: Havanna Zigarrenfabrik
fr: Usine de cigares de La Havane
ja: ハバナ葉巻工場
ru: Сигарная фабрика Гаваны

# MISSION_VICECOUNTY_PARAMS_CONMATPLANT
source: Miami construction materials plant
de: Miami Baumaterialfabrik
fr: Usine de matériaux de construction de Miami
ja: マイアミ建設資材プラント
ru: Завод стройматериалов Майами

# MISSION_VICECOUNTY_PARAMS_CUBA_AIRPORT
source: Havana airfield
de: Havanna Flugplatz
fr: Aérodrome de La Havane
ja: ハバナ飛行場
ru: Аэродром Гаваны

# MISSION_VICECOUNTY_PARAMS_DISTILLERY
source: Havana rum distillery
de: Havanna Rumdestillerie
fr: Distillerie de rhum de La Havane
ja: ハバナラム蒸留所
ru: Ромовый завод Гаваны

# MISSION_VICECOUNTY_PARAMS_EVERGLADES
source: Everglades tourist center
de: Everglades Touristenzentrum
fr: Centre touristique des Everglades
ja: エバーグレーズ観光センター
ru: Туристический центр Эверглейдс

# MISSION_VICECOUNTY_PARAMS_FARM
source: Bahamas plantation
de: Bahamas Plantage
fr: Plantation des Bahamas
ja: バハマプランテーション
ru: Плантация на Багамах

# MISSION_VICECOUNTY_PARAMS_FOODPROCESSING
source: West Palm Beach food processing plant
de: West Palm Beach Lebensmittelfabrik
fr: Usine de transformation alimentaire de West Palm Beach
ja: ウェストビーチ食品加工プラント
ru: Пищевой завод Уэст-Палм-Бич

# MISSION_VICECOUNTY_PARAMS_FORTMYERS
source: Fort Myers
ja: フォートマイヤーズ
ru: Форт-Майерс

# MISSION_VICECOUNTY_PARAMS_GOODSFACTORY
source: Havana goods factory
de: Havanna Güterfarbrik
fr: Usine de biens de consommation de La Havane
ja: ハバナ製品工場
ru: Фабрика потребительских товаров Гаваны

# MISSION_VICECOUNTY_PARAMS_HARBOR_CUBA
source: Havana port
de: Havanna Hafen
fr: Port de La Havane
ja: ハバナ港
ru: Порт Гаваны

# MISSION_VICECOUNTY_PARAMS_HARBOR_EVERGLADES
source: Everglades port
de: Everglades Hafen
fr: Port des Everglades
ja: エバーグレーズ港
ru: Порт Эверглейдс

# MISSION_VICECOUNTY_PARAMS_HARBOR_MIAMI
source: Miami port
de: Miami Hafen
fr: Port de Miami
ja: マイアミ港
ru: Порт Майами

# MISSION_VICECOUNTY_PARAMS_HAVANNA
source: Havana
de: Havanna
fr: La Havane
ja: ハバナ
ru: Гавана

# MISSION_VICECOUNTY_PARAMS_KEYWEST
source: Key West
ja: キーウェスト
ru: Ки-Уэст

# MISSION_VICECOUNTY_PARAMS_MIAMI
source: Miami
ja: マイアミ
ru: Майами

# MISSION_VICECOUNTY_PARAMS_MIAMI_AIRPORT
source: Miami airfield
de: Miami Flugplatz
fr: Aérodrome de Miami
ja: マイアミ飛行場
ru: Аэродром Майами

# MISSION_VICECOUNTY_PARAMS_NASSAU
source: Nassau
ja: ナッソー
ru: Нассау

# MISSION_VICECOUNTY_PARAMS_NASSAU_AIRPORT
source: Nassau airfield
de: Nassau Flugplatz
fr: Aérodrome de Nassau
ja: ナッソー飛行場
ru: Аэродром Нассау

# MISSION_VICECOUNTY_PARAMS_WESTPALMBEACH
source: West Palm Beach
ja: ウェストパームビーチ
ru: Уэст-Палм-Бич

# MISSION_VICECOUNTY_TASK_BOOM_BUILDA_NAME
source: Constructing the retirement homes
de: Altersresidenzen errichten
fr: Construire des maisons de retraite
ja: 高齢者福祉施設の建設
ru: Строительство домов престарелых

# MISSION_VICECOUNTY_TASK_BOOM_BUILDA_SUB1
source: Deliver construction materials
de: Baumaterial liefern
fr: Livrer des matériaux de construction
ja: 建設資材の運搬
ru: Доставьте стройматериалы

# MISSION_VICECOUNTY_TASK_BOOM_BUILDA_SUB2
source: Deliver cigars
de: Zigarren liefern
fr: Livrer des cigares
ja: 葉巻の運搬
ru: Доставьте сигары

# MISSION_VICECOUNTY_TASK_BOOM_BUILDA_TASK
source: Deliver ${conmat_amount_myers} [link=jump_conmatplant]construction materials[/link] and ${cigars_amount_myers} [link=jump_cigarfactory]cigars[/link] to the [link=jump_fortmyers]retirement community[/link].
de: Liefere ${conmat_amount_myers} [link=jump_conmatplant]Baumaterial [/link] und ${cigars_amount_myers} [link=jump_cigarfactory]Zigarren[/link] zur [link=jump_fortmyers]Rentnersiedlung[/link].
fr: Livrez ${conmat_amount_myers} unités de [link=jump_conmatplant]matériaux de construction[/link] et ${cigars_amount_myers} unités de [link=jump_cigarfactory]cigares[/link] à la [link=jump_fortmyers]communauté de retraités[/link].
ja: [link=jump_conmatplant]建設資材[/link]を${conmat_amount_myers}と、[link=jump_cigarfactory]葉巻[/link] を${cigars_amount_myers}本、[link=jump_fortmyers]高齢者居住地域[/link]へ運びましょう。
ru: Доставьте ${conmat_amount_myers} ед. [link=jump_conmatplant]стройматериалов[/link] и ${cigars_amount_myers} ед. [link=jump_cigarfactory]сигар[/link] в [link=jump_fortmyers]район для престарелых[/link].

# MISSION_VICECOUNTY_TASK_BOOM_BUILDA_TEXT
source: Invest the profits from your dubious operations in setting up well-kept old age homes. It's the only way to ensure that your cash won't be seized at some point.
de: Investiere die Gewinne aus deinen halbseidenen Geschäften in den Aufbau gepflegter Altersresidenzen. Nur so stellst du sicher, dass deine Kohle nicht irgendwann konfisziert wird.
fr: Investissez les profits de vos activités commerciales douteuses dans la construction de charmantes maisons de retraite. C'est le seul moyen de faire en sorte que votre argent ne se retrouve pas confisqué par l'état.
ja: 怪しげな取引から得た利益を素敵な高齢者福祉施設の建設に投資しましょう。 これが当局に現金を没収されないようにする唯一の方法です。
ru: Вложите выручку от мутных делишек в постройку уютных домов престарелых. Только так можно спасти денежки от властей.

# MISSION_VICECOUNTY_TASK_BOOM_BUILDB_NAME
source: Constructing the party central
de: Partymeile errichten
fr: Construire le siège du parti
ja: パーティーの中心地を建設
ru: Строительство места проведения вечеринок

# MISSION_VICECOUNTY_TASK_BOOM_BUILDB_SUB1
source: Deliver construction materials
de: Baumaterial liefern
fr: Livrer des matériaux de construction
ja: 建設資材の運搬
ru: Доставьте стройматериалы

# MISSION_VICECOUNTY_TASK_BOOM_BUILDB_SUB2
source: Deliver rum
de: Rum liefern
fr: Livrer du rhum
ja: ラムの運搬
ru: Доставьте ром

# MISSION_VICECOUNTY_TASK_BOOM_BUILDB_TASK
source: Deliver ${conmat_amount_palm} [link=jump_conmatplant]construction materials[/link] and ${rum_amount_palm} [link=jump_distillery]rum[/link] to the [link=jump_westpalmbeach]spring break resort[/link].
de: Liefere ${conmat_amount_palm} [link=jump_conmatplant]Baumaterial [/link] und ${rum_amount_palm} [link=jump_distillery]Rum[/link] zur [link=jump_westpalmbeach]Spring-Break-Siedlung[/link].
fr: Livrez ${conmat_amount_palm} unités de [link=jump_conmatplant]matériaux de construction[/link] et ${rum_amount_palm} unités de [link=jump_distillery]rhum[/link] à l'[link=jump_westpalmbeach]hôtel pour les vacances[/link].
ja: ${conmat_amount_palm} [link=jump_conmatplant]建設資材[/link]と${rum_amount_palm} [link=jump_distillery]ラム[/link]を[link=jump_westpalmbeach]バケーションリゾート[/link]へ運びましょう。
ru: Доставьте ${conmat_amount_palm} ед. [link=jump_conmatplant]стройматериалов[/link] и ${rum_amount_palm} ед. [link=jump_distillery]рома[/link] в [link=jump_westpalmbeach]развлекательный комплекс для студентов[/link].

# MISSION_VICECOUNTY_TASK_BOOM_BUILDB_TEXT
source: Take the earnings from your shady transport company and invest them soundly: Build a never-ending party town for the younger generation and supply them with booze. It's the only way to protect your greenbacks against seizure.
de: Lege die Erträge deiner zwielichtigen Transportfirma solide an: Baue eine Party-Stadt für die junge Generation und versorge sie mit Fusel. Nur so ist deine Knete vor einer Beschlagnahme sicher.
fr: Investissez les revenus de votre compagnie de fret louche dans une entreprise légale : la construction d'un hôtel destiné aux jeunes en vacances. Une fois qu'il seront là, vous pourrez aussi les fournir en alcool. Une fois que ce sera fait, votre argent sera au-dessus de tout soupçon.
ja: 怪しげな輸送会社からの収益を合法的なビジネスに投資しましょう。若い世代のためのバケーションリゾートを建設し、大量の酒類を供給します。 そうすれば現金は没収されずに済みます。
ru: Пустите доход своей сомнительной транспортной компании в законный бизнес: построй место отдыха, куда молодняк будет приезжать на каникулы, и не забудь обеспечить их выпивкой. Так никто ваши деньги не конфискует.

# MISSION_VICECOUNTY_TASK_BOOM_CAUGHT_NAME
source: Caught!
de: Erwischt!
fr: Attrapé !
ja: 捕まった！
ru: Попались!

# MISSION_VICECOUNTY_TASK_BOOM_CAUGHT_TEXT
source: Well whaddaya know. The cops nabbed you. See to it that it doesn't happen again. If you screw things up, there are a lot worse things for you to worry about than the cops – as soon as your boss hits the ceiling.
de: Verdammt. Die Bullen haben dich einkassiert. Sieh zu, dass das nicht nochmal vorkommt. Wenn du es vermasselst, hast du weit Schlimmeres als die Cops zu befürchten – nämlich den Zorn deiner Chefin.
fr: Zut ! La police vous a attrapé. Faites en sorte que ça ne se reproduise pas. Si jamais vous commettez encore une erreur, vous allez avoir un problème bien plus grave que la justice : la fureur de votre employeuse !
ja: あーあ、警官に捕まりました。もう二度とこんなことがないようにしてください。 今度捕まったら、警官よりずっと大きな問題が待っています－上司の怒りです！
ru: Чёрт, вы попались копам. Чтобы это было в последний раз. Начнёте сыпаться, и полиция покажется детским садом по сравнению со злостью вашего босса!

# MISSION_VICECOUNTY_TASK_BOOM_DECISION_NAME
source: Look for an Investment
de: Investition aussuchen
fr: Chercher où investir
ja: 投資先を探す
ru: Найдите объект для инвестиций

# MISSION_VICECOUNTY_TASK_BOOM_DECISION_OPTION1
source: Build retirement community
de: Rentnersiedlung aufbauen
fr: Construire une communauté de retraités
ja: 高齢者居住地域を建設する
ru: Построить район для престарелых

# MISSION_VICECOUNTY_TASK_BOOM_DECISION_OPTION2
source: Build spring break resort
de: Springbreak-Siedlung aufbauen
fr: Construire un hôtel pour les vacances de printemps
ja: バケーションリゾートを建設する
ru: Построить развлекательный комплекс для студентов

# MISSION_VICECOUNTY_TASK_BOOM_DECISION_TASK
source: Make a decision.
de: Triff eine Entscheidung.
fr: Prenez une décision.
ja: 決定を下しましょう。
ru: Пора принять решение.

# MISSION_VICECOUNTY_TASK_BOOM_DECISION_TEXT
source: You have different options: Investments in a cozy paradise for senior citizens seem just as lucrative as the deal involving hard-drinking college kids who want to recover from the stress of getting their degree.
de: Du hast unterschiedliche Möglichkeiten: Investitionen in ein gemütliches Seniorenparadies scheinen ebenso lukrativ wie das Geschäft mit trinkfreudigen jungen Menschen, die sich von den Strapazen ihres Studiums erholen wollen.
fr: Plusieurs opportunités d'investissement se présentent à vous : un paradis confortable pour les retraités, ou un hôtel destiné aux étudiants fêtards qui cherchent à se changer les idées pendant les vacances. Dans les deux cas, ça semble très lucratif.
ja: あなたには様々な機会があります。居心地の良い高齢者福祉施設への投資は、勉強のストレスから逃避しようとしているパーティー好きな大学生向けのリゾートと同じくらい儲かりそうに思えます。
ru: Есть несколько вариантов: вложиться в уютные спальные районы для пенсионеров или помогать безбашенным студентам сбросить напряжение после учёбы, предлагая им достойные места для выхода энергии.

# MISSION_VICECOUNTY_TASK_BOOM_NAME
source: Construction Boom
de: Bauboom
fr: Boom immobilier
ja: 建設ブーム
ru: Больше строек

# MISSION_VICECOUNTY_TASK_BOOM_POLICE_NAME
source: Avoiding the police checkpoint
de: Polizeikontrolle vemeiden
fr: Éviter le poste de contrôle policier
ja: 警察の検問を避ける
ru: Избежать встречи с полицейским постом

# MISSION_VICECOUNTY_TASK_BOOM_POLICE_SUB1
source: Seconds remaining
de: Sekunden übrig
fr: Secondes restantes
ja: 残り数秒
ru: Осталось секунд

# MISSION_VICECOUNTY_TASK_BOOM_POLICE_TASK
source: Have no vehicles with questionable cargo in the marked area when the time is up.
de: Habe zum Ablauf der Zeit kein Fahrzeug mit fragwürdiger Ladung im markierten Gebiet.
fr: N'ayez aucun véhicule avec une cargaison compromettante dans la zone indiquée lorsque le temps est écoulé.
ja: 時間切れになったらマークのついたエリアに疑わしい貨物がある車両を置いてはいけません。
ru: По истечении времени в указанной зоне не должно быть транспорта с сомнительным грузом.

# MISSION_VICECOUNTY_TASK_BOOM_POLICE_TEXT
source: Life is wild, footloose and fancy-free on the streets of Florida. And the police are hot on your heels…
de: Auf den Strassen von Florida geht es wild zu. Und die Polizei ist dir dicht auf den Fersen ...
fr: La vie est violente, libre et sans attache dans les rues de Floride. Et la police est à vos trousses...
ja: フロリダの大通りでの生活は面白く、気ままで自由です。 そして、警察はあなたを追っています…
ru: На улицах Флориды жизнь кипит и бьёт ключом. А полиция крепко присела вам на хвост...

# MISSION_VICECOUNTY_TASK_BOOM_TEXT
source: Your client is extremely satisfied with your reliable deliveries. It's a good thing, too. Hard to picture what might happen if she wasn't! At any rate, you're making a pile on this. You ought to invest in innocent-looking businesses so the authorities don't wonder all of a sudden where all the money is coming from. If you don't, they're going to catch on to you.
de: Deine Auftraggeberin ist mit deinen zuverlässigen Lieferungen überaus zufrieden. Das ist auch gut so − man mag sich kaum vorstellen, was wäre, wenn nicht. Auf jeden Fall machst du einen Haufen Kohle. Damit die Behörden sich nicht plötzlich fragen, wo das ganze Geld herkommt, solltest du in unverdächtige Geschäfte investieren. Tust du es nicht, werden sie dir auf die Schliche kommen.
fr: Votre employeuse est ravie de la fiabilité de vos livraisons. C'est génial ! Et surtout, ne pensez pas à ce qui pourrait se passer si ce n'était pas le cas. Quoi qu'il en soit, vous êtes cousu d'or. Vous feriez bien d'investir dans une entreprise légale et discrète, afin que les autorités ne se demandent pas d'où vient tout cet argent. Si vous ne le faites pas, elles vont se douter de quelque chose.
ja: 雇用主はあなたの頼りになる働きぶりに対し非常に満足しています。 それは良いことです。そうでなかったらどうなるかなどとは考えたくもありません！ ともかく、あなたは大金を儲けています。 当局がこのお金がどこから来ているのか疑問に思わないように、堅い事業ベンチャーへ投資すべきです。 そうしなければ、彼らは疑いだすでしょう。
ru: Ваша надёжность весьма радует нанимателя. И это хорошо. Даже думать жутко, что бы она сделала, если бы не была довольна. Ладно, капусту вы рубите — будь здоров. Но власти могут заинтересоваться, откуда берутся деньги, так что вложитесь в какой-нибудь нормальный бизнес. Если не станете этого делать, они что-нибудь разнюхают.

# MISSION_VICECOUNTY_TASK_CARGO_CAUGHT_NAME
source: Caught!
de: Erwischt!
fr: Attrapé !
ja: 捕まった！
ru: Попались!

# MISSION_VICECOUNTY_TASK_CARGO_CAUGHT_TEXT
source: Oh, my. You got caught by the authorities! But because you're such a goll darned lucky devil, they let you go again.
de: Auweia. Du wurdest von den Behörden geschnappt! Doch weil du so ein verdammter Glückspilz bist, haben sie dich noch einmal laufen lassen.
fr: Aïe ! Vous vous êtes fait arrêter par les autorités ! Mais vous avez vraiment une chance incroyable, et ils vous ont laissé repartir.
ja: しまった。あなたは当局に捕まってしまいました！ しかし、超ラッキーなことに、彼らはまたあなたを逃がしてくれました。
ru: Ой. Власти вас сцапали! Но ваша удача так велика, что они снова вас отпустили.

# MISSION_VICECOUNTY_TASK_CARGO_NAME
source: Even More Smuggling
de: Noch mehr Schmuggel
fr: Encore plus de contrebande
ja: さらに密輸
ru: Больше контрабанды

# MISSION_VICECOUNTY_TASK_CARGO_PLANE_HINT
source: A delivery of cigars and rum counts as successful if at least the same amount of passengers has been delivered first.
de: Eine Lieferung von Waren gilt als erfolgreich, wenn vorher mindestens die selbe Menge Passagieren befördert wurden.
fr: Une livraison de cigares et de rhum est considérée comme réussie si vous avez d'abord transporté au moins autant de passagers.
ja: 少なくとも同じ数の乗客が最初に配達されれば、葉巻とラム酒の配達は成功したとみなされます。
ru: Доставка сигар и рома будет считаться успешной, если сначала будет доставлено не меньшее количество пассажиров.

# MISSION_VICECOUNTY_TASK_CARGO_PLANE_NAME
source: Fulfilling the air cargo delivery
de: Luftfracht-Lieferung erfüllen
fr: Effectuer la livraison par avion
ja: 空輸による運搬を実行
ru: Доставка груза самолётом

# MISSION_VICECOUNTY_TASK_CARGO_PLANE_SUB1
source: Passengers transported
de: Passagiere transportiert
fr: Passagers transportés
ja: 輸送した乗客
ru: Пассажиров перевезено

# MISSION_VICECOUNTY_TASK_CARGO_PLANE_SUB2
source: Rum delivered
de: Rum geliefert
fr: Rhum livré
ja: 配達されたラム
ru: Ром доставлен

# MISSION_VICECOUNTY_TASK_CARGO_PLANE_SUB3
source: Cigars delivered
de: Zigarren geliefert
fr: Cigares livrés
ja: 配達された葉巻
ru: Сигары доставлены

# MISSION_VICECOUNTY_TASK_CARGO_PLANE_TASK
source: Per plane deliver ${cigars_amount_air} [link=jump_cigarfactory]cigars[/link] and ${rum_amount_air} [link=jump_distillery]rum[/link] from Cuba as well as ${passenger_amount_air} passengers from [link=jump_nassau]Nassau[/link] to [link=jump_miami]Miami[/link].
de: Liefere per Flugzeug je ${cigars_amount_air} [link=jump_cigarfactory]Zigarren[/link] und ${rum_amount_air} [link=jump_distillery]Rum[/link] aus Kuba sowie ${passenger_amount_air} Passagiere aus [link=jump_nassau]Nassau[/link] nach [link=jump_miami]Miami[/link].
fr: Par avion, livrez ${cigars_amount_air} unités de [link=jump_cigarfactory]cigares[/link] et ${rum_amount_air} unités de [link=jump_distillery]rhum[/link] depuis Cuba, ainsi que ${passenger_amount_air} passagers depuis [link=jump_nassau]Nassau[/link], jusqu'à [link=jump_miami]Miami[/link].
ja: 飛行機1機あたり${cigars_amount_air}の[link=jump_cigarfactory]葉巻[/link]と${rum_amount_air}の[link=jump_distillery]ラム[/link]をキューバから、 ${passenger_amount_air}人の乗客を[link=jump_nassau]ナッソー[/link]から[link=jump_miami]マイアミ[/link]へ運びましょう。
ru: Каждый самолёт должен доставить ${cigars_amount_air} ед. [link=jump_cigarfactory]сигар[/link] и ${rum_amount_air} ед. [link=jump_distillery]рома[/link] с Кубы, а также переправить пассажиров (${passenger_amount_air}) из [link=jump_nassau]Нассау[/link] в [link=jump_miami]Майами[/link].

# MISSION_VICECOUNTY_TASK_CARGO_PLANE_TEXT
source: Meanwhile the sea route has gotten pretty risky. That's why it's better to take a plane! Disguise the venture as a vacation airline so that the authorities don't get wise to you.
de: Der Seeweg ist mittlerweile ziemlich riskant. Nimm deshalb besser das Flugzeug! Tarne das Unterfangen als Ferien-Airline, damit die Behörden dir nicht auf die Schliche kommen.
fr: Les routes maritimes sont devenues trop dangereuses, maintenant. Mieux vaut prendre l'avion ! Déguisez votre entreprise en compagnie aérienne de voyage afin de tromper la méfiance des autorités.
ja: 海路は今や、かなり危険になっています。 飛行機を使うのが得策です！ 政府当局に知られないように、バケーション航空会社と偽って作業をしましょう。
ru: Возить товары по морю стало рискованно. Значит, полетим на самолёте! Оформите всё под туристическую авиакомпанию, чтобы власти не цеплялись.

# MISSION_VICECOUNTY_TASK_CARGO_POLICE_NAME
source: Avoiding the border patrol
de: Grenzpatrouille vermeiden
fr: Éviter la police des frontières
ja: 国境警備隊を避ける
ru: Избежать встречи с пограничным патрулем

# MISSION_VICECOUNTY_TASK_CARGO_POLICE_SUB1
source: Seconds remaining
de: Sekunden übrig
fr: Secondes restantes
ja: 残り数秒
ru: Осталось секунд

# MISSION_VICECOUNTY_TASK_CARGO_POLICE_TASK
source: Have no aircraft with questionable cargo in the marked area at the end of the time limit.
de: Habe zum Ablauf der Zeit kein Flugzeug mit fragwürdiger Ladung im markierten Gebiet.
fr: N'ayez aucun avion avec une cargaison compromettante dans la zone indiquée lorsque le temps est écoulé.
ja: 時間切れになったらマークのついたエリアに疑わしい貨物がある航空機を置いてはいけません。
ru: По истечении времени в указанной зоне не должно быть самолётов с сомнительным грузом.

# MISSION_VICECOUNTY_TASK_CARGO_POLICE_TEXT
source: The border guards got wind of the deliveries by plane and now also control the airport. Make really sure you won't get caught!
de: Die Grenzwache hat von den Lieferungen per Flugzeug Wind bekommen und kontrolliert jetzt auch den Flughafen. Sieh bloss zu, dass du nicht erwischt wirst!
fr: Les gardes-frontière sont au courant pour les livraisons par avion et contrôlent également l'aéroport. Ne vous faites surtout pas prendre !
ja: 国境警備隊が航空輸送の策略をかぎつけ、空港を支配しています。 捕まらないように細心の注意を払いましょう！
ru: Пограничники прознали о доставках самолётом и взяли под контроль ещё и аэропорт. Придётся очень сильно постараться, чтобы вас не поймали!

# MISSION_VICECOUNTY_TASK_CARGO_TEXT
source: You're doing such a good job that lately you're being entrusted with more goods than just rum and cigars. Transporting them is even trickier, the risk of getting caught a lot bigger. Just say "no" to it? With your boss, it wasn't an option. If you value your health, you'd better do what she wants.
de: Du machst deinen Job so gut, dass dir neuerdings auch andere Waren als nur Rum und Zigarren anvertraut werden. Der Transport ist noch heikler, das Risiko erwischt zu werden noch viel grösser. Dazu Nein sagen? − War bei deiner Chefin keine Option. Wenn dir deine Gesundheit lieb ist, tust du besser, was sie verlangt.
fr: Vous vous en sortez tellement bien qu'on vous a récemment confié le transport d'autres marchandises, en plus du rhum et des cigares. C'est encore plus compliqué, et il y a encore plus de chances de se faire avoir... Mais dire « non » à votre employeuse n'est pas vraiment une option. Si vous tenez à votre santé, vous feriez mieux de lui obéir.
ja: 最近のあなたはとても良い仕事ぶりをしているおかげで、ラム酒や葉巻以外の商品も任されました。 仕事はさらに難しく、捕まるリスクはさらに大きくなっています。 上司に「ノー」と言う選択肢はありません。 自分の身の安全が大事なら、彼女の言うとおりにした方が良さそうです。
ru: Вы так хорошо справляетесь, что вам начали доверять и другие товары помимо рома и сигар. Дело ещё опаснее, и попасться ещё проще. Но босс не терпит отказов. Если дорожите шкурой, выполняйте её приказы.

# MISSION_VICECOUNTY_TASK_FINISH_NAME
source: Boom!
ja: ブーム！
ru: Бум!

# MISSION_VICECOUNTY_TASK_FINISH_TEXT
source: Florida's where the action is! Your businesses are booming, the cash is streaming in, and it's all perfectly legal to boot. That's quite an impressive career you've made for yourself.
de: In Florida gehts rund! Deine Geschäfte laufen prächtig, die Kröten hüpfen munter in die Kasse – und das alles sogar ganz legal. Eine beeindruckende Karriere, die du da hingelegt hast.
fr: Des choses se passent en Floride ! Vos entreprises sont florissantes, l'argent coule à flots, et le toute dans la plus parfaite légalité. Vous avez mené une carrière impressionnante ici.
ja: フロリダは活気に溢れています！ ビジネスは好調で、合法的にお金が流れ込んできます。 あなたはここで素晴らしいキャリアを培いました。
ru: Во Флориде всё сбывается! Ваше дело процветает, деньги текут рекой, и всё совершенно законно. Вы построили здесь впечатляющую карьеру.

# MISSION_VICECOUNTY_TASK_RUM_BOAT_NAME
source: Fulfilling the ship delivery
de: Schiffslieferung erfüllen
fr: Effectuer la livraison par bateau
ja: 船舶による運搬を実行
ru: Доставка кораблём

# MISSION_VICECOUNTY_TASK_RUM_BOAT_SUB1
source: Fruit delivered
de: Früchte geliefert
fr: Fruits livrés
ja: 配達された果物
ru: Фрукты доставлены

# MISSION_VICECOUNTY_TASK_RUM_BOAT_SUB2
source: Rum delivered
de: Rum geliefert
fr: Rhum livré
ja: 配達されたラム
ru: Ром доставлен

# MISSION_VICECOUNTY_TASK_RUM_BOAT_SUB3
source: Cigars delivered
de: Zigarren geliefert
fr: Cigares livrés
ja: 配達された葉巻
ru: Сигары доставлены
