Repository: morecool/transportfever2_kr
Catalog: languages/res-*.po
Languages: de, fr, ja, ru

# MISSION_VICECOUNTY_TASK_TOURISM_MEASURE_TEXT
source: Lure various target groups with attractive offers. There ought to be something for everyone: for a young, wealthy clientele and for screwballs, and even for perfectly ordinary families.
de: Ködere unterschiedliche Zielgruppen mit attraktiven Angeboten. Es soll für alle was dabei sein: Für die junge, reiche Klientel ebenso wie für schräge Vögel und sogar für ganz gewöhnliche Familien.
fr: Pour attirer de nouveaux groupes démographiques, il faut leur faire des offres sur mesure. Il faut qu'il y en ait pour tous les goûts : jeunes et riches, oui, mais aussi les familles et les individus plus marginaux.
ja: 魅力的なオファーでさまざまなターゲット層を誘き寄せましょう。 若くて裕福な顧客層から、変わり者や一般的な家族まで、誰もが楽しめる何かがあるはずです。
ru: Привлекайте различные целевые аудитории интересными предложениями. Для всех должно найтись что-то своё: молодым, богатым, чудикам и традиционным семьям.

# MISSION_VICECOUNTY_TASK_TOURISM_MILLENIALS_NAME
source: Providing for the spring breakers
de: Springbreaker versorgen
fr: Veiller à ce que les vacanciers ne manquent de rien
ja: 春休みの連中に提供
ru: Обеспечение отдыхающей молодёжи

# MISSION_VICECOUNTY_TASK_TOURISM_MILLENIALS_SUB1
source: Transport people
de: Personen transportieren
fr: Transporter des touristes
ja: 人の輸送
ru: Перевезите людей

# MISSION_VICECOUNTY_TASK_TOURISM_MILLENIALS_SUB2
source: Deliver food
de: Nahrung liefern
fr: Livrer de la nourriture
ja: 食品の運搬
ru: Доставьте еду

# MISSION_VICECOUNTY_TASK_TOURISM_MILLENIALS_TASK
source: Bring ${people_amount_westpalmbeach} people from the [link=jump_westpalmbeach]spring break resort[/link] to [link=jump_miami]Miami[/link] by bus, and supply [link=jump_miami]Miami[/link] with ${food_amount_westpalmbeach} [link=jump_foodprocessing]food[/link]..
de: Bringe ${people_amount_westpalmbeach} Personen mit dem Bus aus der [link=jump_westpalmbeach]Springbreak-Siedlung[/link] nach [link=jump_miami]Miami[/link] und versorge [link=jump_miami]Miami[/link] mit ${food_amount_westpalmbeach} [link=jump_foodprocessing]Lebensmitteln[/link].
fr: Transportez ${people_amount_westpalmbeach} touristes depuis l'[link=jump_westpalmbeach]hôtel de Spring Break[/link] jusqu'à [link=jump_miami]Miami[/link] en bus, et approvisionnez [link=jump_miami]Miami[/link] de ${food_amount_westpalmbeach} unités de [link=jump_foodprocessing]nourriture[/link].
ja: [link=jump_westpalmbeach]春休みのリゾート[/link]から、${people_amount_westpalmbeach}人バスで [link=jump_miami]マイアミ[/link]へ連れてきて、 [link=jump_miami]マイアミ[/link]に${food_amount_westpalmbeach}[link=jump_foodprocessing]食べ物[/link]を供給しましょう。
ru: Отвезите ${people_amount_westpalmbeach} чел. из [link=jump_westpalmbeach]развлекательного комплекса для студентов[/link] в [link=jump_miami]Майами[/link] на автобусе и доставьте в [link=jump_miami]Майами[/link] ${food_amount_westpalmbeach} ед. [link=jump_foodprocessing]еды[/link].

# MISSION_VICECOUNTY_TASK_TOURISM_MILLENIALS_TEXT
source: The rich and beautiful among young folks won't settle for run-of-the-mill spring break parties. Bring them to Miami Beach, where glamor and a whiff of notoriety go hand in hand.
de: Die Jungen, Schönen und Reichen geben sich nicht mit gewöhnlichen Studentenpartys zufrieden. Bringe sie nach Miami Beach, wo sich Glamour mit einem Hauch Verruchtheit paart.
fr: Les jeunes gens riches et beaux ne vont pas se contenter de fêtes ordinaires pour leurs vacances de printemps. Faites-les venir à Miami Beach, là où glamour et péché vont main dans la main.
ja: 裕福で美しい若者たちは、普通の春休みパーティでは満足できません。 魅惑とほんの少しの罪深さが相まったマイアミビーチへ連れて行きましょう。
ru: Богатая молодёжь пресытилась обычными вечеринками на каникулах. Отвезите их на Майами-Бич, где гламур и порок живут рука об руку.

# MISSION_VICECOUNTY_TASK_TOURISM_NAME
source: Tourism Boom
de: Tourismus-Boom
fr: Boom touristique
ja: 観光ブーム
ru: Расцвет туризма

# MISSION_VICECOUNTY_TASK_TOURISM_TEXT
source: The TV series is a mega-success! Naturally, above all thanks to your support. All over America, Miami is now viewed as a dangerous place – but incredibly sexy, too. This sinful image draws the rich and beautiful into town in search of thrilling adventures. But lately Florida has become a very popular destination for other target groups as well. All the signs point to loads of money!
de: Die TV-Serie ist ein gigantischer Erfolg! Natürlich vor allem dank deiner Unterstützung. Miami gilt nun in ganz Amerika als gefährlich – aber auch unglaublich sexy. Dieses sündige Image lockt Schöne und Reiche auf der Suche nach prickelnden Abenteuern in die Stadt. Doch auch bei anderen Zielgruppen ist Florida neuerdings als Reiseziel beliebt. Da winken massenhaft Moneten!
fr: La série télé est un énorme succès ! Bien sûr, tout ça, c'est grâce à votre aide. Toute l'Amérique est désormais persuadée que Miami est un endroit dangereux... Mais aussi incroyablement torride. Cet attrait sulfureux attire les gens riches et beaux à la recherche d'aventures excitantes. Sans compter que la Floride est aussi récemment devenue une destination touristique pour d'autres groupes démographiques. L'argent coule à flots !
ja: テレビシリーズは大ヒット！ もちろん、これもすべてあなたのおかげです。 アメリカ全土がマイアミは危険だと思っていますが、とびっきりセクシーだとも思われています。 この罪深き魅力がスリル満点の冒険を求める、金持ちや美女を町へ呼び寄せます。 フロリダには他のターゲット層を呼び込む観光名所にもなりました。 書き入れ時です！
ru: Рейтинги телесериала зашкаливают! Всё, конечно же, благодаря вашей помощи. Отныне вся Америка уверена, что Майами не только опасен, но и невероятно сексуален. Красивые и богатые поддаются этому порочному притяжению и приезжают в город в поисках захватывающих приключений. Кроме того, Флорида стала привлекательным туристическим направлением и для других целевых аудиторий. Деньги текут рекой!

# MISSONUTIL_MAKEMESSAGETASK_OPTION
source: Close
de: Schliessen
fr: Fermer
ja: 閉じる
ru: Закрыть

# MISSONUTIL_MAKEMONEYTASKFINAL_NAME
source: Money depleted
de: Geld aufgebraucht
fr: Plus d'argent
ja: 資金枯渇
ru: Средства на исходе

# MISSONUTIL_MAKEMONEYTASKFINAL_OPTION
source: That is unfortunate!
de: Das ist bedauerlich!
fr: Quel malheur !
ja: なんということでしょう！
ru: Вот досада!

# MISSONUTIL_MAKEMONEYTASKFINAL_TITLE
source: Money depleted
de: Geld aufgebraucht
fr: Plus d'argent
ja: 資金枯渇
ru: Средства на исходе

# MISSONUTIL_MAKEMONEYTASKOFFER_OPTION
source: Take out loan (${credit})
de: Kredit aufnehmen (${credit})
fr: Faire un emprunt (${credit})
ja: ローンを組む（${credit}）
ru: Взять займ (${credit})

# MISSONUTIL_MAKEMONEYTASKOFFER_TEXT
source: Take out loan
de: Kredit aufnehmen
fr: Faire un emprunt
ja: ローンを組む
ru: Взять займ

# MISSONUTIL_MAKEMONEYTASKOFFER_TITLE
source: Low on money
de: Geld fast aufgebraucht
fr: Peu d'argent
ja: 資金不足
ru: Деньги на исходе

# MISSONUTIL_MONEY01_MESSAGE
source: The money is slipping through our fingers – we'll soon be bankrupt. But if we're prepared to grovel on our hands and knees, our financiers will grant us a bridge loan...
de: Das Geld zerrinnt uns zwischen den Fingern – wir sind demnächst pleite. Aber wenn wir bereit sind, unterwürfigst zu betteln, lassen unsere Geldgeber einen kleinen Überbrückungskredit springen...
fr: Nos caisses se vident à vue d'œil, nous devrons bientôt mettre la clé sous la porte. Mais si nous les supplions à genoux, nos bailleurs de fonds nous accorderont un prêt relais...
ja: 資金がどんどん失われています。近い内に倒産してしまうでしょう。しかし、這いつくばって頼む覚悟があれば金融業者がローンを組ませてくれるでしょう…
ru: Деньги утекают сквозь пальцы, как песок — нам грозит банкротство. Но, если мы готовы встать на колени, возможно нам дадут займ...

# MISSONUTIL_MONEY02_MESSAGE
source: Good gracious! We're spending money like there's no tomorrow. Just this once, our financial backers are willing to turn a blind eye and help us out once again. But this is definitely the last time!
de: Grundgütiger, das Geld geht weg wie warme Semmeln. Ausnahmsweise würden unsre Geldgeber beide Augen zudrücken und uns ein weiteres Mal aushelfen. Das ist aber definitiv das letzte Mal!
fr: Bonté divine ! Nous dépensons l'argent sans compter. Juste pour cette fois, nos bailleurs de fonds sont prêts à fermer les yeux et à nous aider à nouveau. Mais c'est vraiment la dernière fois !
ja: 大変です！まるで今日が人生の終わりのように資金を使っています。今回だけ、資金提供者は見て見ぬ振りをして、もう一度助けてくれるようです。しかし、次はもうないでしょう！
ru: Ничего себе! Мы тратим деньги так, как будто завтрашний день не настанет. Всего один раз наши спонсоры готовы пойти нам навстречу и оказать поддержку. Но это точно последний раз!

# MISSONUTIL_MONEY03_MESSAGE
source: End of the line. It's no use begging and pleading. Our financiers are refusing to put even one more penny into our project. Dammit!
de: Ende Gelände. Es hilft kein Bitten und Betteln. Unsere Financiers weigern sich, auch nur noch einen weiteren Cent in unser Projekt zu stecken. Verdammt!
fr: C'est fini. Inutile de supplier nos bailleurs de fonds, ils refusent d'investir ne serait-ce qu'un centime de plus dans notre projet. Enfer et damnation !
ja: もうおしまいです。どんなにお願いしても無駄でしょう。金融業者はプロジェクトにもう一銭も出さないと言っています。ちくしょう！
ru: Это конец. Мольбы бесполезны. Наши инвесторы отказываются вкладывать средства в проект. Чёрт!

# TIP_CONSTRUCTION_1
source: Build bridges high enough for ships to pass.
de: Baue Brücken mit ausreichender Höhe, damit Schiffe sie passieren können.
fr: Construisez des ponts suffisamment hauts pour laisser passer les bateaux.
ja: 船を通すには、十分な高さの橋を建設する必要があります。
ru: Постройте мосты, под которыми смогут проходить корабли.

# TIP_CONSTRUCTION_10
source: If a station is located in the catchment area of another station, persons and cargo can transfer.
de: Befindet sich eine Station im Einzugsgebiet einer anderen Station, können Personen und Güter umsteigen.
fr: Si une station se trouve dans la zone de chalandise d'une autre station, le transfert de personnes et de marchandises est possible.
ja: 駅が別の駅の集客区域に配置されると、乗客と貨物の移動が起きることがあります。
ru: Если зоны охвата двух станций пересекаются, пассажиры и грузы могут перемещаться между ними.

# TIP_CONSTRUCTION_11
source: Rotate stations while building with <<constructOpt1>> and <<constructOpt2>> and use <Shift> for smaller steps.
de: Drehe Stationen beim Bauen mit <<constructOpt1>> und <<constructOpt2>> und verwende <Shift> für kleinere Schritte.
fr: Faites pivoter les stations lors de la construction avec <<constructOpt1>> et <<constructOpt2>>, et utilisez <Shift> pour un ajustement plus précis.
ja: 駅の建設中は、<<constructOpt1>>と<<constructOpt2>>で回転、<Shift>で微調整ができます。
ru: При строительстве поворачивайте станции с помощью <<constructOpt1>> и <<constructOpt2>> и нажимайте <Shift>, чтобы сделать это точнее.

# TIP_CONSTRUCTION_2
source: The construction and maintenance costs of bridges and tunnels depend on their height and depth.
de: Die Bau- und Unterhaltskosten von Brücken und Tunnels hängen von deren Höhe bzw. Tiefe ab.
fr: Les coûts de construction et de maintenance des ponts et tunnels dépendent de leur hauteur et profondeur.
ja: 橋やトンネルの建設と保守にかかるコストは、高さや長さによって変わります。
ru: Стоимость строительства и обслуживания мостов и туннелей зависит от их высоты и глубины.

# TIP_CONSTRUCTION_3
source: Use the track modification tool to upgrade non-electrified railroad lines.
de: Benutze das Gleismodifizierungstool, um nicht elektrifizierte Eisenbahnstrecken aufzurüsten.
fr: Servez-vous de l'outil de modification des rails pour améliorer les voies ferrées non électrifiées.
ja: 線路修正ツールを使うと、非電化路線をアップグレードできます。
ru: Воспользуйтесь инструментом для изменения путей, чтобы обновить неэлектрифицированные пути.

# TIP_CONSTRUCTION_4
source: Follow the contour lines during track construction - terrain adjustments are expensive!
de: Folge beim Gleisbau den Höhenlinien - Terrainanpassungen sind teuer!
fr: Suivez les courbes de niveau lors de la construction des voies ; remodeler le terrain est très coûteux !
ja: 線路建設時は等高線を考慮しましょう。地形の変形には多大なコストが必要です！
ru: Обращайте внимание на контурные линии высоты при строительстве путей: менять рельеф недёшево!

# TIP_CONSTRUCTION_5
source: Avoid tight radii during track construction, as these reduce the maximum permissible speed.
de: Vermeide beim Gleisbau enge Radien, da diese die zulässige Höchstgeschwindigkeit reduzieren.
fr: Évitez les virages trop marqués lorsque vous construisez des rails, car ceux-ci réduisent la vitesse maximum autorisée.
ja: 線路建設時は密集地を避け、最高速度が下がらないようにしましょう。
ru: Старайтесь избегать поворотов малого радиуса при строительстве путей: такие повороты снижают скорость.

# TIP_CONSTRUCTION_6
source: While building, pressing <Shift> can be helpful to avoid automatic clicking into place.
de: Während dem Bauen kann das Drücken von <Shift> hilfreich sein, um das automatische Einrasten zu vermeiden.
fr: Lorsque vous construisez, appuyez sur <Shift> pour éviter l'emboîtement automatique des éléments.
ja: 建設中に<Shift>を押すと、自動クリックによる配置を防ぐことができます。
ru: При строительстве вы можете нажать клавишу <Shift>, чтобы избежать автоматического размещения.

# TIP_CONSTRUCTION_7
source: Use <Shift> when rebuilding streets or rails to edit them segment by segment only.
de: Verwende beim Umrüsten von Strassen oder Schienen <Shift>, um diese nur segmentweise zu bearbeiten.
fr: Appuyez sur <Shift> lorsque vous reconstruisez des rues ou des rails pour les éditer segment par segment.
ja: 道路や線路の再建設中に<Shift>を押すと、区分ごとに編集できます。
ru: Пользуйтесь клавишей <Shift> при перестройке дорог или путей, чтобы переделывать их посегментно.

# TIP_CONSTRUCTION_8
source: For slow trains, low-speed tracks should be used to save construction and maintenance costs.
de: Für langsame Züge sollten Gleise mit tiefer Höchstgeschwindigkeit verwendet werden, um Bau- und Unterhaltskosten zu sparen.
fr: Faites rouler les trains lents sur des rails à faible vitesse pour réaliser des économies sur les coûts de construction et de maintenance.
ja: 列車の速度を落とすには、低速線路を使って建設や保守にかかるコストを抑えましょう。
ru: Строительство рельсовых путей для низких скоростей позволит сэкономить на строительстве и обслуживании, если вы пользуетесь медленными поездами.

# TIP_CONSTRUCTION_9
source: Use <<constructOpt1>> and <<constructOpt2>> to create bridges and tunnels when building streets.
de: Verwende <<constructOpt1>> und <<constructOpt2>>, um beim Strassenbau Brücken und Tunnels zu erstellen.
fr: Utilisez <<constructOpt1>> et <<constructOpt2>> pour créer des ponts et des tunnels lorsque vous construisez des rues.
ja: 道路の建設中に<<constructOpt1>>と<<constructOpt2>>を押して橋とトンネルを作成しましょう。
ru: Пользуйтесь <<constructOpt1>> и <<constructOpt2>>, чтобы построить мост или туннель при прокладке дороги.

# TIP_INDUSTRIES_1
source: The industry window shows the current production level as well as the growth conditions of an industry.
de: Das Industriefenster zeigt den aktuellen Produktionslevel sowie die Wachstumsbedingungen einer Industrie.
fr: La fenêtre Industrie affiche le niveau actuel de production, ainsi que les conditions de croissance d'une industrie.
ja: インダストリーウィンドウには、現在の生産量と共に産業の成長条件が表示されます。
ru: В окне промышленности демонстрируется текущий объём производства и условия роста предприятий.

# TIP_INDUSTRIES_2
source: Check the industry window to see which suppliers cover the demand and to which customers the products are shipped.
de: Sieh im Industriefenster nach, welche Lieferanten den Bedarf decken und an welche Abnehmer die Produkte verschickt werden.
fr: Consultez la fenêtre Industrie pour savoir quels fournisseurs répondent à la demande, et à quels clients les produits sont envoyés.
ja: インダストリーウィンドウで、需要に対応している供給業者と出荷先の顧客を確認しましょう。
ru: Посмотрите в окно производства, чтобы узнать, где предложение соответствует спросу и куда отправляются товары.

# TIP_MISC_1
source: Vehicles and persons can be tracked via the pin at the top left of the object window.
de: Fahrzeuge und Personen können über den Pin oben links im Objektfenster verfolgt werden.
fr: Vous pouvez suivre véhicules et personnes avec l'épingle située dans le coin supérieur gauche de la fenêtre d'objet.
ja: 車両や人間は、オブジェクトウィンドウ左上のピンで追跡できます。
ru: За транспортными средствами и гражданами можно наблюдать, нажав на соответствующий значок в левом верхнем углу окна объекта.

# TIP_MISC_2
source: The autosave interval can be set in the advanced game options.
de: Das Autosave-Intervall kann in den erweiterten Spieloptionen eingestellt werden.
fr: Vous pouvez définir la fréquence des sauvegardes automatiques dans les options de jeu avancées.
ja: オートセーブの間隔は詳細オプションで設定できます。
ru: В продвинутых настройках можно выбрать частоту автоматических сохранений.

# TIP_STEAM_1
source: Download new game content through the Steam Workshop.
de: Lade neue Spielinhalte über den Steam Workshop herunter.
fr: Téléchargez plus de contenu sur le Steam Workshop.
ja: Steam Workshopで新しいゲームコンテンツをダウンロードしましょう。
ru: Загрузите новый игровой контент из Мастерской Steam

# TIP_TOWNS_1
source: The town window lists all factors of town growth.
de: Das Städtefenster listet alle Faktoren des Städtewachstums auf.
fr: La fenêtre Ville énumère tous les facteurs de développement urbain.
ja: タウンウィンドウには町の成長にかかわるあらゆる要素が表示されます。
ru: В окне города можно найти все факторы, необходимые для развития.

# TIP_TOWNS_2
source: Connect the towns with public and private transport and deliver the needed cargo to the industrial and commercial area.
de: Verbinde die Städte mit öffentlichem sowie privatem Verkehr und liefere die benötigen Güter ins Industrie- und Gewerbegebiet.
fr: Développez le réseau de transport public et privé des villes, et livrez les marchandises nécessaires dans les zones industrielles et commerciales.
ja: 町を公共交通機関や自家交通手段と接続し、必要な貨物を産業や商業エリアに届けましょう。
ru: Соединяйте города частным и общественным транспортом и доставляйте необходимые грузы в промышленные и торговые районы.

# TIP_TOWNS_3
source: Avoid overcrowded stations, congestion and excessive emissions in cities as these factors hinder growth.
de: Vermeide in Städten überfüllte Stationen, Verkehrsstaus und übermässige Emissionen, da diese Faktoren das Wachstum behindern.
fr: Évitez les stations saturées, les embouteillages et les émissions excessives dans les villes, car ces facteurs entravent leur développement.
ja: 駅の混雑、渋滞、公害を避け、都市の成長が妨げられないようにしましょう。
ru: Избегайте переполнения станций, пробок на дорогах и избытка вредных выбросов: всё это замедляет рост городов.

# TIP_VEHICLES_1
source: For the most cost-efficient operation, locomotives and wagons should have similar maximum speeds.
de: Für den kosteneffizientesten Betrieb sollten Lokomotive und Waggons ähnliche Höchstgeschwindigkeiten aufweisen.
fr: Pour un rendement optimal, associez des locomotives et des wagons aux vitesses maximum similaires.
ja: 運用効率を最適化するには、機関車と貨物車の最高速度を揃える必要があります。
ru: Локомотивы и вагоны со схожей максимальной скоростью более выгодны в эксплуатации.

# TIP_VEHICLES_2
source: Depots are necessary to buy vehicles and send them on a line.
de: Depots sind notwendig, um Fahrzeuge zu kaufen und auf eine Linie zu senden.
fr: Vous aurez besoin de dépôts pour acheter des véhicules et les envoyer sur une ligne.
ja: 発着所は、車両を購入して路線に移送するのに必要です。
ru: Для покупки транспортных средств и назначения их на маршрут требуются стоянки.

# TIP_VEHICLES_4
source: The frequency of a line indicates the time interval between the vehicles.
de: Die Frequenz einer Linie gibt den zeitlichen Abstand zwischen den Fahrzeugen an.
fr: La fréquence d'une ligne indique le temps d'attente entre chaque véhicule.
ja: 路線の利用頻度は、車両間の時間間隔を示しています。
ru: Частота движения обозначает временной промежуток между проезжающими транспортными средствами.

# TIP_VEHICLES_5
source: In the route manager, the cargo to be loaded and unloaded can be selected for each stop.
de: Im Linenmanager kann für jede Haltestelle gewählt werden, welche Güter ein- und ausgeladen werden sollen.
fr: Dans l'assistant de gestion des itinéraires, vous pouvez définir les marchandises à charger et décharger à chaque arrêt.
ja: ルートマネージャーでは、各停留所での貨物の積み降ろしを選択できます。
ru: В управлении маршрутами можно выбрать остановку, на которой транспорт будет производить погрузку и выгрузку.

# TIP_VEHICLES_6
source: For vehicles, a high maintenance level leads to lower emissions, but causes higher maintenance costs.
de: Bei Fahrzeugen führt ein hoher Wartungslevel zu niedrigeren Emissionen, verursacht aber höhere Wartungskosten.
fr: Pour les véhicules, un niveau de maintenance élevé réduit les émissions, mais augmente les coûts.
ja: 保守レベルの高い車両は公害レベルが低くなりますが、保守コストがかかります。
ru: Транспорт с высоким уровнем обслуживания производит меньше выбросов, но содержать его дороже.

# VEHICLE_BUS_ABOAG_DESCRIPTION
source: An early "deck seat motor bus" (RK car) of ABOAG, Allgemeine Berliner Omnibus AG.
de: Ein früher "Decksitz-Motoromnibus" (RK-Wagen) der ABOAG, die Allgemeine Berliner Omnibus AG.
fr: Un des premiers "bus motorisés à impériale" (RK-Wagen) employés par la société allemande Allgemeine Berliner Omnibus AG (ABOAG).
ja: ベルリン市のバス会社、Allgemeine Berliner Omnibus AG（ABOAG）が初期に採用していた"デッキシート付きのバス"。
ru: Ранняя модель двухъярусного омнибуса, выпущенная компанией ABOAG (Allgemeine Berliner Omnibus AG).

# VEHICLE_BUS_ABOAG_NAME
source: Daimler deck seat car
de: Daimler Decksitzwagen
fr: Bus à impériale Daimler
ja: Daimler社製デッキシート付き車両
ru: Омнибус Daimler

# VEHICLE_BUS_AMERICAN_POST_COACH_DESCRIPTION
source: An ordinary stagecoach, which was used for public transport in the early years.
de: Eine gewöhnliche Postkutsche, wie sie früher für den öffentlichen Verkehr verwendet wurde.
fr: Une diligence des plus ordinaires, employée aux débuts des transports publics.
ja: 一般的な駅馬車。鉄道が普及する前に広く用いられました。
ru: Самый обычный дилижанс — один из ранних видов общественного транспорта.

# VEHICLE_BUS_AMERICAN_POST_COACH_NAME
source: American stagecoach
de: Amerikanische Postkutsche
fr: Diligence américaine
ja: 米国製駅馬車
ru: Американский дилижанс

# VEHICLE_BUS_BENZ_O6600_DESCRIPTION
source: The city bus, built by Mercedes-Benz, cost 52,785 DM at the time.
de: Der Stadtomnibus, gebaut von Mercedes-Benz, kostete zu seiner Zeit 52.785 DM.
fr: Ce bus urbain, assemblé par Mercedes-Benz, coûtait à l'époque 52 785 DM.
ja: Mercedes-Benz社が作った市バス。当時の価格は52,785ドイツマルクです。
ru: В своё время этот городской автобус производства Mercedes-Benz стоил 52 785 марок.

# VEHICLE_BUS_BERKHOF_DUVEDEC_DESCRIPTION
source: Berkhof Duvedec received very positive criticism for its user-friendliness as a passenger bus.
de: Für diesen Personenbus erhielt Berkhof Duvedec sehr positive Kritik für seine Benutzerfreundlichkeit.
fr: Le Berkhof Duvedec était très apprécié des passagers pour son ergonomie et son confort.
ja: Berkhof Duvedecの旅客バスとしての利便性は建設的な議論を呼びました。
ru: Пассажирский автобус Berkhof Duvedec весьма ценился за свою комфортабельность.

# VEHICLE_BUS_BK_670_DESCRIPTION
source: This diesel bus was introduced to serve the busiest lines in the city of Beijing.
de: Dieser Dieselbus wurde eingeführt, um die verkehrsreichsten Linien in der Stadt Peking zu bedienen.
fr: Ce bus Diesel a été prévu pour desservir les lignes les plus fréquentées de Pékin.
ja: 北京一利用者の多い路線に導入されたディーゼルバス。
ru: Этот дизельный автобус предназначался для самых загруженных маршрутов Пекина.

# VEHICLE_BUS_CHEVROLET_C60_1974_DESCRIPTION
source: The C60 belonged to the Chevrolet/GMC B-series and was built and used in many ways, e.g. as a school bus, a city bus and for other purposes.
de: Der C60 gehörte zur Chevrolet/GMC B-Serie und wurde in vielen Varianten gebaut und eingesetzt, z. B. als Schulbus, im Linienverkehr und für andere Zwecke.
fr: Produit de la série Chevrolet/GMC B, le C60 a connu des utilisations très variées, notamment en tant que bus scolaire et bus urbain.
ja: C60は、Chevrolet/GMC Bシリーズに属する車両です。スクールバスや市バスを始め、様々な用途で用いられました。
ru: C60 — автобус семейства B Chevrolet/GMC. Использовался в качестве школьного и городского автобусов и т.п.
