Repository: morecool/transportfever2_kr
Catalog: languages/res-*.po
Languages: de, fr, ja, ru

# GUIDE_STATS_VEHICLES_BUTTON
source: The vehicle overview shows important information such as the condition, age or yield of all vehicles.
de: Die Fahrzeugübersicht zeigt wichtige Informationen wie Zustand, Alter oder Ertrag über alle Fahrzeuge an.
fr: La vue d'ensemble des véhicules présente des informations importantes, comme l'état, l'ancienneté ou le rendement de tous les véhicules.
ja: 車両情報には、状態、年数、収益など、すべての車両の重要情報が表示されます。
ru: В обзоре транспорта можно найти такие важные сведения, как состояние, продолжительность использования или доходность транспортных средств.

# GUIDE_TRACK_MODIFIER
source: Streets can be changed with the rebuilding tool without having to demolish them.
de: Strassen können mit dem Umrüsten-Tool geändert werden, ohne dass sie abgerissen werden müssen.
fr: Vous pouvez modifier les rues avec l'outil de reconstruction avoir à les démolir.
ja: 道路は修正ツールを使えば取り壊すことなく修正できます。
ru: Дороги можно менять инструментом перестройки, не снося их.

# GUIDE_TRAFFIC_LAYER_BUTTON
source: The current traffic situation and traffic jams can slow down urban growth. A layer shows how well the traffic is running.
de: Die aktuelle Verkehrslage und Staus können das Städtewachstum bremsen. Ein Layer zeigt, wie flüssig der Strassenverkehr läuft.
fr: L'état actuel du trafic et les embouteillages peuvent ralentir le développement urbain. Un filtre permet d'évaluer la fluidité du trafic.
ja: 現在の交通状況と渋滞は、都市の成長を妨げる可能性があります。レイヤーで交通状況を確認しましょう。
ru: Текущая дорожная обстановка и пробки на дорогах могут замедлить рост города. Соответствующий слой показывает, насколько хорошо организовано дорожное движение.

# GUIDE_UNPAUSE
source: The game is currently paused. Use the speed menu to start the simulation.
de: Das Spiel ist aktuell pausiert. Benutze das Geschwindigkeitsmenu, um die Simulation zu starten.
fr: Le jeu est actuellement en pause. Servez-vous du menu de vitesse pour lancer la simulation.
ja: ゲームは現在ポーズ中です。スピードメニューでシミュレーションを開始してください。
ru: Игра на паузе. Поменяйте скорость игры, чтобы начать симуляцию.

# GUIDE_VEHICLE_EXHAUSTED
source: Vehicles in poor condition cause additional emissions. Vehicles can be maintened or replaced to reduce emissions.
de: Fahrzeuge in schlechtem Zustand verursachen zusätzliche Emissionen. Fahrzeuge können gewartet oder ersetzt werden, um die Emissionen zu reduzieren.
fr: Les véhicules en mauvaise condition causent des émissions supplémentaires. Ils peuvent être maintenus ou remplacés pour réduire ces émissions.
ja: 状態の悪い車両は、より多くの公害を発生させます。車両は整備、交換、公害の低減が可能です。
ru: Транспорт в плохом состоянии производит больше вредных выбросов. Транспортные средства можно обслуживать или заменять, чтобы снизить количество выбросов.

# GUIDE_WARNINGS
source: There is a list of warnings that can be expanded.
de: Es gibt eine Liste mit Warnungen, die ausgeklappt werden kann.
fr: La liste des avertissements peut être ouverte pour plus détails.
ja: 拡大可能な警告のリストが表示されます。
ru: Список предупреждений можно рассмотреть подробно.

# GUIDE_WATERS_BUTTON
source: Ships can only sail on navigable waters. A layer shows the navigable waters.
de: Schiffe können nur auf schiffbarem Gewässer fahren. Ein Layer zeigt die schiffbaren Gewässer.
fr: Les bateaux peuvent uniquement voguer sur les eaux navigables. Un filtre indique ces eaux.
ja: 船は航行可能域のみを進むことができます。レイヤーで航行可能域を確認しましょう。
ru: Корабли могут ходить только в судоходных водах. Соответствующий слой показывает их.

# HELP LAYER_EMISSIONS
source: This layer shows where emissions such as noise or exhaust gases are high. High emissions in residential areas have a negative impact on urban growth. Trade and industry are tolerant of emissions. There are several ways to reduce emissions. In general, it is advisable not to lay transport routes through residential areas and to use low-emission vehicles. The layer can display both the average and the current emission value.
de: Dieser Layer zeigt auf, wo Emissionen wie Lärm oder Abgase hoch sind. Hohe Emissionen in Wohngebieten haben einen negativen Einfluss auf das Städtewachstum. Gewerbe und Industrie sind gegenüber Emissionen tolerant. Es gibt verschiedene Möglichkeiten, um Emissionen zu reduzieren. Allgemein empfiehlt es sich, Transportrouten möglichst nicht durch Wohngebiete zu legen und emissionsarme Fahrzeuge zu verwenden. Der Layer kann sowohl den durchschnittlichen als auch den aktuellen Emissionswert anzeigen.
fr: Ce filtre affiche les zones affectées par la pollution sonore ou les gaz d'échappement. Les émissions élevées dans les zones résidentielles ont un effet négatif sur le développement urbain. Les zones industrielles et commerciales tolèrent mieux les émissions. Il existe différentes façons de réduire les émissions. Pour commencer, mieux vaut éviter de faire passer les itinéraires de fret dans les zones résidentielles, et privilégier les véhicules propres. Le calque peut afficher les émissions actuelles, ou une valeur moyenne.
ja: このレイヤーには、騒音や排気ガスなどの公害レベルが高い場所が表示されます。 住居エリアの公害レベルが高いと、都市の成長に悪影響が出ます。貿易や産業は公害に耐性があります。 公害レベルを下げるにはいくつかの方法があります。一般的には、住居エリアに輸送ルートを通さず、低公害車両を使用することをお勧めします。 公害レベルは平均値と最新データをレイヤーで確認できます。
ru: Этот слой показывает, где в данный момент слишком много вредных выбросов — выхлопных газов или шумового загрязнения. Избыток вредных выбросов в жилых районах замедляет рост городов. Торговые и промышленные предприятия не подвержены их влиянию. Есть несколько способов снизить уровень выбросов. В общем и целом рекомендуется не прокладывать транспортные маршруты через жилые районы и пользоваться малотоксичным транспортом. Слой может отображать как средние, так и текущие значения выбросов.

# HELP_BULLDOZER
source: The bulldozer can be used to remove infrastructure and any objects. The demolition costs usually amount to a fraction of the construction costs. Demolishing houses in cities is expensive, but sometimes necessary.
de: Der Bulldozer kann zum Entfernen von Infrastruktur und beliebigen Objekten verwendet werden. Die Abrisskosten betragen üblicherweise einen Bruchteil der Baukosten. Das Abreissen von Häusern in Städten ist teuer, aber manchmal notwendig.
fr: Le bulldozer sert à supprimer les infrastructures ou n'importe quel objet. Le coût de démolition est généralement égal à une fraction du coût de construction. Démolir des maisons en ville est coûteux, mais parfois nécessaire.
ja: ブルドーザーを使うと、インフラやその他のオブジェクトを削除できます。 取り壊しには通常、建設の数分の一のコストがかかります。 都市部の家屋の解体はコストがかかりますが、時に必要になります。
ru: Бульдозером можно убирать инфраструктуру и объекты. Стоимость сноса обычно равняется доле стоимости строительства. Сносить дома в городе недёшево, но порой необходимо.

# HELP_COMPANY_CHARTS
source: Various diagrams are available for selection. Goodwill shows cash and cash equivalents plus assets such as the value of infrastructure and vehicles. It is also possible to display diagrams of the railroad tracks built and the development of the towns.
de: Verschiedene Diagramme stehen zur Auswahl. Der Firmenwert zeigt die flüssigen Mittel plus Aktiven wie der Wert der Infrastruktur und Fahrzeuge. Weiter können Diagramme über die gebauten Eisenbahngleise und die Entwicklung der Städte angezeigt werden.
fr: Divers diagrammes s'offrent à vous. Le « goodwill » indique les liquidités et équivalents, en plus des actifs comme la valeur des infrastructures et véhicules. Vous pouvez également consulter des diagrammes représentant les voies ferrées construites et le développement des villes.
ja: 様々な図表を選択して表示できます。 「信用度」には現金、現金相当物、インフラや車両などの資産の価値が表示されます。 線路建設や都市開発の図表も表示することができます。
ru: Можно выбирать различные диаграммы. В нематериальных активах показаны ликвидные средства плюс активы в виде стоимости инфраструктуры и транспорта. Также можно выбрать диаграммы построенных железнодорожных путей и развития городов.

# HELP_COMPANY_FINANCES
source: The financial overview shows revenue and expenditure over recent years. The different categories can be expanded. Vehicles generate income from tickets, but also cost maintenance. Infrastructure such as stations or railroad tracks also cost maintenance. Loans can be taken out against a monthly interest rate. You can bring up a chart displaying the company's income and expenses over many years.
de: Die Finanzübersicht zeigt die Einnahmen und Ausgaben über die letzten Jahre. Die verschiedenen Kategorien können expandiert werden. Fahrzeuge bringen Einnahmen aus Fahrkarten, kosten aber auch Unterhalt. Infrastruktur wie Stationen oder Eisenbahngleise kosten ebenfalls Unterhalt. Gegen einen monatlichen Zins kann ein Kredit aufgenommen werden. Es kann ein Chart angezeigt werden, der die Einnahmen und Ausgaben der Firma über viele Jahre zeigt.
fr: Le bilan financier indique les recettes et les dépenses des dernières années. Vous pouvez inspecter les différentes catégories en détail. Les véhicules génèrent des revenus grâce à la vente de tickets, mais occasionnent des frais de maintenance. Les infrastructures comme les gares ou les voies ferrées nécessitent également un entretien. Vous pouvez emprunter de l'argent, mais il vous faudra le rembourser mensuellement avec un taux d'intérêt. Vous pouvez afficher un graphique représentant les recettes et dépenses de la compagnie sur plusieurs années.
ja: 財務情報には、近年の売り上げと出費が表示され、様々なカテゴリを拡大できます。 車両は切符で収益を生みますが、保守整備にコストがかかります。駅や線路などのインフラも保守整備にコストがかかります。 月利を払ってローンを組むこともできます。 会社の収益と支出は、数年分をグラフにして確認することもできます。
ru: Финансовый обзор показывает доходы и расходы за последние несколько лет. Все категории можно рассмотреть подробно. Транспорт приносит доход за счёт продажи билетов, но при этом его нужно обслуживать. Также обслуживать нужно инфраструктуру вроде станций или железнодорожных путей. Вы можете взять кредит под ежемесячный процентный платёж. Можно посмотреть на отдельный список расходов и доходов вашей компании за многие годы.

# HELP_COMPANY_HEADQUARTERS
source: Build the headquarters of your company in a location of your choice. It is possible to move the headquarters at a later date. The current score reflects the success of your business.
de: Errichte das Hauptquartier deines Unternehmens an einem Ort deiner Wahl. Es ist möglich, das Hauptquartier nachträglich zu verschieben. Die aktuelle Punktzahl spiegelt den Erfolg deines Unternehmens wider.
fr: Bâtissez le quartier général de votre compagnie à l'emplacement de votre choix. Vous pourrez toujours le déplacer ultérieurement. Le score actuel reflète votre niveau de réussite.
ja: 任意の場所に会社の本社を置きます。 本社は後から移動することができます。 現在のスコアには、ビジネスの成功度が反映されます。
ru: Постройте штаб-квартиру своей компании в выбранном месте. Впоследствии её можно будет перенести. Текущий счёт отображает успех вашего дела.

# HELP_COMPANY_LOGO
source: It is possible to select the company logo. The logo will be displayed on all vehicles.
de: Es ist möglich, das Firmenlogo auszuwählen. Das Logo wird auf allen Fahrzeugen angezeigt.
fr: Vous pouvez choisir un logo pour votre compagnie. Celui-ci apparaîtra sur tous les véhicules.
ja: 会社のロゴを選択することができます。 ロゴはすべての車両に表示されます。
ru: Вы можете выбрать логотип компании. Он будет отображаться на всех транспортных средствах.

# HELP_CONSTRUCTION_AIR_STATIONS
source: There is an airfield and an airport to choose from. An airport is required for the operation of large aircraft. Before building, settings such as the number of terminals can be selected. Turn the airport with <<constructOpt1>> and <<constructOpt2>>. Press <Shift> for more precision. After building you can switch to module mode to add additional terminals or other elements. This allows mixed passenger and freight airports to be created. Airports should be connected with a road.
de: Es stehen ein Flugplatz und ein Flughafen zur Auswahl. Für den Betrieb von grossen Flugzeugen ist ein Flughafen notwendig. Vor dem Bauen können Einstellungen wie die Anzahl der Terminals gewählt werden. Drehe den Flughafen mit <<constructOpt1>> und <<constructOpt2>>. Drücke zusätzlich <Shift> für mehr Präzision. Nach dem Bauen kann in den Modulmodus gewechselt werden, um zusätzliche Terminals oder andere Elemente hinzuzufügen. So können auch gemischte Passagier- und Güterflughäfen erstellt werden. Flughäfen sollten mit einer Strasse verbunden werden.
fr: Vous pouvez construire des aérodromes ou des aéroports. Seuls les aéroports peuvent accueillir les grands avions. Avant la construction, vous pouvez définir des paramètres, comme le nombre de terminaux. Faites pivoter l'aéroport avec les touches <<constructOpt1>> et <<constructOpt2>>. Appuyez sur <Shift> pour plus de précision. Une fois la construction terminée, vous pouvez passer en mode Module pour ajouter des terminaux ou d'autres éléments. Cela vous permet de créer des aéroports adaptés aussi bien au transport de passagers que de marchandises. Il est recommandé de construire les aéroports au bord d'une route.
ja: 飛行場と空港を選んで建設できます。空港は大型航空機を運用するのに必要です。 建設前には、ターミナルの数などの設定を選択できます。空港は<<constructOpt1>>と<<constructOpt2>>で回転させることができ、<Shift>を押すと微調整できます。 建設後はモジュールモードに切り替えてターミナルや他の要素を追加できます。これにより貨客混載の空港を作成できます。 空港は道路に接続されている必要があります。
ru: Вы можете построить аэродром или аэропорт. Для крупных самолётов вам потребуется аэропорт. Перед строительством вам доступны определённые настройки: например, вы можете изменить количество терминалов. Аэропорт можно поворачивать нажатием <<constructOpt1>> и <<constructOpt2>>. Нажатие на клавишу <Shift> позволит сделать это точнее. После постройки вы можете переключиться на модульный режим, чтобы добавить дополнительные терминалы или что-нибудь ещё. Таким образом можно создавать смешанные грузопассажирские аэропорты. Аэропорты должны всегда соединяться с дорогами.

# HELP_CONSTRUCTION_GENERATOR_INDUSTRIES
source: This tool allows you to randomly create multiple industries on the map. It is possible to keep existing industries. For a map to be playable, multiple industries should be created and connected with roads. Use the start value of the random generator to control it.
de: Mit diesem Tool können zufällig mehrere Industrien auf der Karte erstellt werden. Es ist möglich, bestehende Industrien zu behalten. Damit eine Karte spielbar ist, sollten mehrere Industrien erstellt und mit Strassen verbunden werden. Benutze den Startwert des Zufallsgenerators, um diesen zu kontrollieren.
fr: Cet outil permet de créer aléatoirement plusieurs industries sur la carte. Vous pouvez conserver les industries existantes. Pour qu'une carte soit jouable, plusieurs industries doivent être créées et reliées par des routes. Modifiez la valeur de départ du générateur aléatoire pour contrôler la génération.
ja: このツールにより、マップ上に複数の産業をランダムに作成できます。 既存の産業を残すこともできます。 プレイ可能なマップにするには、産業をいくつも作って道路で接続する必要があります。 作成内容を調整するには、ランダムジェネレータの初期値を変更します。
ru: Этот инструмент позволяет создать несколько предприятий на карте в случайном порядке. Можно оставить уже имеющиеся предприятия. Чтобы сделать пригодную для игры карту, следует создать несколько предприятий и соединить их дорогами. Управлять процессом можно, задавая начальное значение генератора случайных чисел.

# HELP_CONSTRUCTION_GENERATOR_STREETS
source: With this tool cities can be automatically connected to streets. Before the streets are generated, the connections can be set in the preview. Click on two cities in the preview to create a new connection. Connections can be removed with one mouse click. Industries are automatically connected to the street network. It is possible to keep existing streets.
de: Mit diesem Tool können Städte automatisch mit Strassen verbunden werden. Bevor die Strassen generiert werden, können in der Vorschau die Verbindungen eingestellt werden. Klicke in der Vorschau auf zwei Städte, um eine neue Verbindung zu erstellen. Verbindungen können mit einem Mausklick entfernt werden. Industrien werden automatisch mit dem Strassennetzwerk verbunden. Es ist möglich, bestehende Strassen zu behalten.
fr: Grâce à cet outil, vous pouvez automatiquement relier les villes aux rues. Avant la génération des rues, vous pouvez définir les liaisons dans l'aperçu. Cliquez simplement sur deux villes dans l'aperçu pour les relier. Ces liaisons peuvent être supprimées d'un seul clic. Les industries sont automatiquement reliées au réseau des rues. Vous pouvez conserver les rues existantes.
ja: この通路を使用すると、都市間が自動的に道路で接続されます。 道路が作成される前に、接続内容をプレビューで設定できます。プレビューで2つの都市をクリックすると、新しい接続が作成されます。接続はワンクリックで削除できます。 産業は道路網に自動的に接続されます。 既存の道路を残すこともできます。
ru: Этот инструмент позволяет автоматически соединить города дорогами. Перед созданием дорог вы можете посмотреть, как они будут выглядеть. Нажмите на два города в режиме предварительного просмотра, чтобы соединить их. Соединяющие дороги можно убирать одним щелчком мыши. Предприятия автоматически подсоединяются к уличной сети. Можно оставить уже имеющиеся улицы.

# HELP_CONSTRUCTION_GENERATOR_TOWNS
source: This tool allows you to randomly create multiple cities on the map. It is possible to keep existing cities. For a map to be playable, multiple cities should be created and connected with roads. Use the start value of the random generator to control it.
de: Mit diesem Tool können zufällig mehrere Städte auf der Karte erstellt werden. Es ist möglich, bestehende Städte zu behalten. Damit eine Karte spielbar ist, sollten mehrere Städte erstellt und mit Strassen verbunden werden. Benutze den Startwert des Zufallsgenerators, um diesen zu kontrollieren.
fr: Cet outil permet de créer aléatoirement plusieurs villes sur la carte. Vous pouvez conserver les villes existantes. Pour qu'une carte soit jouable, plusieurs villes doivent être créées et reliées par des routes. Modifiez la valeur de départ du générateur aléatoire pour contrôler la génération.
ja: このツールにより、マップ上に複数の都市をランダムに作成できます。 既存の都市を残すこともできます。 プレイ可能なマップにするには、都市をいくつも作って道路で接続する必要があります。 作成内容を調整するには、ランダムジェネレータの初期値を変更します。
ru: Этот инструмент позволяет создать несколько городов на карте в случайном порядке. Можно оставить уже имеющиеся города. Чтобы сделать пригодную для игры карту, следует создать несколько городов и соединить их дорогами. Управлять процессом можно, задавая начальное значение генератора случайных чисел.

# HELP_CONSTRUCTION_INDUSTRY_TOOLS
source: The industry tool allows you to create an industry. A large number of industries are available. Rotate the industry with the keys <<constructOpt1>> and <<constructOpt2>>. Press <Shift> for more precision. For a map to be playable, several industries should be placed. The industries should be connected to towns by roads.
de: Das Industrie-Tool erlaubt das Erstellen einer Industrie. Es steht eine Vielzahl an Industrien zur Verfügung. Drehe die Industrie mit den Tasten <<constructOpt1>> und <<constructOpt2>>. Drücke zusätzlich <Shift> für mehr Präzision. Damit eine Karte spielbar ist, sollten mehrere Industrien platziert werden. Die Industrien sollten möglichst über Strassen mit Städten verbunden werden.
fr: L'outil d'industrie vous permet de créer des industries parmi un large éventail. Faites pivoter l'industrie avec les touches <<constructOpt1>> et <<constructOpt2>>. Appuyez sur <Shift> pour plus de précision. Pour qu'une carte soit jouable, placez plusieurs industries. Les industries doivent être reliées aux villes par des routes.
ja: 様々な種類の産業が用意されたインダストリーツールを使って産業を作成することができます。 空港は<<constructOpt1>>と<<constructOpt2>>で回転させることができ、<Shift>を押すと微調整できます。 マップをプレイするには産業をいくつか配置する必要があります。産業は道路で町に接続する必要があります。
ru: Инструмент для управления промышленностью позволяет размещать предприятия. Вам доступны самые разные виды предприятий. Предприятия можно поворачивать нажатием <<constructOpt1>> и <<constructOpt2>>. Нажатие на клавишу <Shift> позволит сделать это точнее. Чтобы создать пригодную для игры карту, следует разместить несколько предприятий и дорогами соединить их с городами.

# HELP_CONSTRUCTION_MAP_EXPORT
source: Relief maps can also be exported. PNG images with 16-bit grayscale are created. The images will be saved to the following directory: <<heightmaps_path>> The export can be useful to modify a map in an external tool and then import it again.
de: Höhenkarten können auch exportiert werden. Es werden PNG-Bilder mit 16-Bit-Graustufen geschrieben. Die Bilder werden in folgendes Verzeichnis geschrieben: <<heightmaps_path>> Der Export kann nützlich sein, um eine Karte in einem externen Tool zu modifizieren und dann wieder zu importieren.
fr: Vous pouvez également exporter des cartes de relief, créant ainsi des images au format PNG en niveau de gris 16 bits. Les images seront enregistrées dans le répertoire suivant : <<heightmaps_path>>. L'exportation peut être utile pour modifier une carte avec un outil externe, puis l'importer à nouveau.
ja: 立体地図はエクスポートすることもできます。16ビットのグレースケール画像が作成されます。 画像は<<heightmaps_path>>に保存されます。 エクスポートは、外部ツールで画像を変更してインポートし直す際に便利です。
ru: Карты рельефа также можно экспортировать. В результате создаются 16-битные изображения формата PNG в оттенках серого. Изображения сохраняются по следующему адресу: <<heightmaps_path>> Вы можете экспортировать изображения, изменить карту в стороннем редакторе и импортировать её обратно в игру.

# HELP_CONSTRUCTION_MAP_GENERATORS
source: The map generator allows the random generation of relief maps and vegetation. Various settings are available to obtain the desired landscape. It is possible to generate only the relief map or only the vegetation. Use the start value of the random generator to control it.
de: Der Kartengenerator erlaubt das zufällige Generieren von Höhenkarten und Vegetation. Verschiedene Einstellungsmöglichkeiten stehen zur Auswahl, um die gewünschte Landschaft zu erhalten. Es ist möglich, nur die Höhenkarte oder nur die Vegetation neu zu generieren. Benutze den Startwert des Zufallsgenerators, um diesen zu kontrollieren.
fr: Le générateur de carte génère aléatoirement le relief et la végétation. Divers paramètres sont à votre disposition pour réaliser le paysage qui vous fait envie. Vous pouvez générer uniquement le relief, ou uniquement la végétation. Modifiez la valeur de départ du générateur aléatoire pour contrôler la génération.
ja: マップジェネレータによって立体地図と植物をランダムに作成できます。 様々な設定を利用して、思い通りの景観を作り上げましょう。 このジェネレータでは立体地図か植物しか作成できません。 作成内容を調整するには、ランダムジェネレータの初期値を変更します。
ru: Генератор карт создаёт карты со случайными рельефом и растительностью. Воспользуйтесь доступными настройками, чтобы создать желаемый ландшафт. Вы можете генерировать рельеф и растительность по отдельности. Управлять процессом можно, задавая начальное значение генератора случайных чисел.

# HELP_CONSTRUCTION_MAP_IMPORT
source: Relief maps can be imported from PNG images. It is recommended to use 16-bit grayscale images. The height and width of the images must be a multiple of 256 plus 1. The images must be placed in the following directory: <<heightmaps_path>>
de: Höhenkarten können aus PNG-Bildern importiert werden. Es wird empfohlen, 16-Bit-Graustufenbilder zu verwenden. Die Höhe und Breite der Bilder muss einem Vielfachen von 256 plus 1 entsprechen. Die Bilder müssen in folgendem Verzeichnis platziert werden: <<heightmaps_path>>
fr: Vous pouvez importer des cartes de relief depuis des images au format PNG, de préférence en niveau de gris 16 bits. La longueur et la largeur des images doit correspondre à un multiple de 256 plus 1. Les images doivent être rangées dans le répertoire suivant : <<heightmaps_path>>.
ja: 立体地図はPNG画像からインポートできます。16ビットのグレイスケール画像の使用をお勧めします。 画像の高さと幅は、256の倍数+1である必要があります。 画像を格納するディレクトリは<<heightmaps_path>>です。
ru: Карты рельефа можно импортировать из изображений формата PNG. Рекомендуется использовать 16-битные изображения в оттенках серого. Высота и ширина изображений должна быть кратна 256+1. Изображения должны находиться по следующему адресу: <<heightmaps_path>>
