Repository: morecool/transportfever2_kr
Catalog: languages/res-*.po
Languages: de, fr, ja, ru

# MISSION_TRANSSIB_PARAMS_ZOBEL_BUILDING2
source: House of the sable breeder club 2
de: Haus des Zobelzüchtervereins 2
fr: Maison du club des éleveurs de zibelines 2
ja: クロテンブリーダークラブの家2
ru: Дом иркутской ассоциации заводчиков соболей 2

# MISSION_TRANSSIB_PARAMS_ZOBEL_BUILDING3
source: House of the sable breeder club 3
de: Haus des Zobelzüchtervereins 3
fr: Maison du club des éleveurs de zibelines 3
ja: クロテンブリーダークラブの家3
ru: Дом иркутской ассоциации заводчиков соболей 3

# MISSION_TRANSSIB_TASK_FINISH_NAME
source: An unparalleled achievement!
de: Eine Leistung sondergleichen!
fr: Un succès sans égal !
ja: 前代未聞の偉業！
ru: Беспрецедентное достижение!

# MISSION_TRANSSIB_TASK_FINISH_TEXT
source: Despite your active commitment, the war has sadly been lost. And there were times when the good Tsar was more popular, too. But at least the Russian empire is still left with the most impressive railroad line in the world!
de: Trotz deines Engagements ist der Krieg leider verloren gegangen. Und der gute Zar war auch schon populärer. Aber immerhin bleibt dem Russischen Reich die beeindruckendste Bahnlinie der Welt!
fr: En dépit de votre loyale participation, la guerre a malheureusement été perdue. Et puis, il faut bien avouer que le tsar n'est plus si populaire que ça. Mais au moins, l'empire russe peut se targuer de posséder le plus incroyable chemin de fer du monde !
ja: 戦争に全力を傾けたものの、敗戦してしまいました。 そして、良き皇帝がもっと人気だった時代もありました。 しかし、少なくともロシア帝国は世界で最も素晴らしい鉄道とともに残っています！
ru: Несмотря на ваше активное участие, Россия всё же проиграла войну. Царь-батюшка постепенно теряет доверие своих подданных. Но, по крайней мере, Российская империя всё ещё владеет самой внушительной железной дорогой в мире!

# MISSION_TRANSSIB_TASK_FIRST_FINISH_NAME
source: Finishing the tracks yourself
de: Gleise selber fertigstellen
fr: Mettre la touche finale aux rails en personne
ja: 自分で線路を完成
ru: Заняться завершением работ самостоятельно

# MISSION_TRANSSIB_TASK_FIRST_FINISH_TASK
source: Close the [link=jump_gap1]gap[/link] to the next construction site.
de: Schliesse die [link=jump_gap1]Lücke[/link] zur nächsten Baustelle.
fr: Complétez [link=jump_gap1]le segment[/link] jusqu'au prochain chantier.
ja: 次の建設地への[link=jump_gap1]移動時間[/link]を短縮しましょう。
ru: Закройте [link=jump_gap1]промежуток[/link] между этой стройплощадкой и следующей.

# MISSION_TRANSSIB_TASK_FIRST_FINISH_TEXT
source: This difficult point is too risky, even for the best of those on staff. You’ll have to step in and show how it’s done.
de: Dieser diffizile Punkt ist selbst den Besten der Belegschaft zu heikel. Da musst du selber ran und vorzeigen, wie es geht.
fr: Ce passage est trop dangereux, même pour les meilleurs de nos ouvriers. Il va falloir que vous veniez leur montrer comment faire.
ja: この難所は、最も優秀な人員でもリスクが高すぎます。 あなた自身が行って、どうやるべきか見せる必要があるでしょう。
ru: Даже самые квалифицированные рабочие могут не справиться с этой задачей. Вам придётся лично показать, как надо работать.

# MISSION_TRANSSIB_TASK_FIRST_NAME
source: Precise planning
de: Präzise Planung
fr: Planification méticuleuse
ja: 綿密な計画
ru: Чёткое планирование

# MISSION_TRANSSIB_TASK_FIRST_ROUTE_NAME
source: Make a decision
de: Entscheidung treffen
fr: Faites un choix.
ja: 決定
ru: Принять решение

# MISSION_TRANSSIB_TASK_FIRST_ROUTE_OPTION1
source: Route with a longer construction time, but with lower material costs
de: Route mit längerer Bauzeit, dafür weniger Materialkosten
fr: Un passage où la construction sera plus longue, mais moins coûteuse en matériaux
ja: 建設時間は長くなるが、 材料のコストが低いルート
ru: Более дешёвый, но требующий больше времени

# MISSION_TRANSSIB_TASK_FIRST_ROUTE_OPTION2
source: Route with a shorter construction time, but with higher material costs
de: Route mit kürzerer Bauzeit, dafür mehr Materialkosten
fr: Un passage où la construction sera moins longue, mais plus coûteuse en matériaux
ja: 建設時間は短くなるが、 材料のコストが高いルート
ru: Более дорогой, но требующий меньше времени

# MISSION_TRANSSIB_TASK_FIRST_ROUTE_TASK
source: Choose a route for the line.
de: Wähle eine Route für die Strecke.
fr: Choisissez le chemin à prendre.
ja: 路線のルートを選択してください。
ru: Выберите, какой маршрут построить.

# MISSION_TRANSSIB_TASK_FIRST_ROUTE_TEXT
source: Good planning is essential. The surveying work shows that two possible routes suggest themselves for the line. You have the final say!
de: Gute Planung ist unerlässlich. Die Vermessungsarbeiten zeigen, dass sich zwei mögliche Routen für die Trasse anbieten. Du hast das letzte Wort!
fr: Une préparation soigneuse est essentielle. D'après les expertises topographiques, il y a deux chemins possibles qu'on peut emprunter. À vous de décider lequel !
ja: 優れた計画が必要不可欠です。 調査活動によって、二つのルートが候補としてあがりました。 最終決定権はあなたにあります！
ru: Здесь требуется тщательное планирование. Разведка местности показала, что можно построить два маршрута. Решающее слово остаётся за вами!

# MISSION_TRANSSIB_TASK_FIRST_SITE_NAME
source: Supplying the first construction site
de: Erste Baustelle beliefern
fr: Approvisionner le premier chantier
ja: 最初の建設地への供給
ru: Снабжение первой стройплощадки

# MISSION_TRANSSIB_TASK_FIRST_SITE_TASK
source: Supply the [link=jump_construction_site_1]first construction site[/link] with steel.
de: Beliefere die [link=jump_construction_site_1]erste Baustelle[/link] mit Stahl.
fr: Approvisionnez le [link=jump_construction_site_1]premier chantier[/link] en acier.
ja: [link=jump_construction_site_1]最初の建設地[/link]に鋼鉄を供給しましょう。
ru: Доставьте сталь на [link=jump_construction_site_1]первую стройплощадку[/link].

# MISSION_TRANSSIB_TASK_FIRST_SITE_TEXT
source: Well, that’s the way it should be. All that has to be done now is to have everything brought to the construction site.
de: Nun denn, so soll es sein. Jetzt muss nur noch alles zur Baustelle verbracht werden.
fr: Très bien, c'est la bonne décision. Tout ce qu'il reste à faire, maintenant, c'est tout déplacer sur le site du chantier.
ja: まあ、ざっとこんなもんでしょう。 あとは、建設地にすべてを運ぶだけです。
ru: Ну, значит, так тому и быть. Теперь осталось только обеспечить доставку необходимых материалов к месту строительства.

# MISSION_TRANSSIB_TASK_FIRST_TEXT
source: The golden clasp for the Russian belt of steel isn’t called that for nothing: One day it will encircle Lake Baikal like a piece of jewelry. The construction calls for extraordinary skill. And the whole thing costs a huge pile of money! Get started on creating the first stage of the line which will go down in history as a masterpiece in the art of engineering.
de: Die goldene Spange des russischen Stahlgürtels heisst nicht umsonst so: Sie wird dereinst den Baikal wie ein Schmuckstück umfassen. Der Bau erfordert äusserstes Geschick. Und kosten tut das Ganze einen immensen Haufen Geld! Mache dich daran, die erste Teiletappe der Strecke zu erstellen, die als Meisterleistung der Ingenieurskunst in die Geschichte eingehen wird.
fr: On n'appelle pas cet endroit la boucle dorée de la ceinture d'acier russe pour rien. Un jour, ce chemin de fer fera le tour du lac Baïkal, comme une monture de joaillerie autour d'une pierre précieuse. Ce chantier nécessite un talent exceptionnel. Et tout ça revient à un prix exorbitant ! Commencez la construction de la première section de voie ferrée. Ce projet restera dans l'histoire comme un prodige d'ingénierie.
ja: ロシアの鋼鉄のベルトの金の金具は、理由もなくそう呼ばれているわけではありません。いつか、アクセサリーのようにバイカル湖をぐるりと囲むのです。 建設には、類いまれなスキルが必要とされます。 そして、それには膨大な費用がかかります！ エンジニアリング分野の最高傑作として、歴史に残るであろう路線の第一段階の建設にとりかかりましょう。
ru: Золотое звено не просто так получило своё название: его ценность для байкальского участка магистрали неизмерима. Строить его должны только самые квалифицированные рабочие. Не говоря уже о том, что всё это стоит кучу денег! Займитесь строительством первого участка пути, который войдёт в историю как шедевр строительного искусства.

# MISSION_TRANSSIB_TASK_PREPARE_CONNECT_NAME
source: Completing the line
de: Strecke fertigstellen
fr: Achever la ligne
ja: 路線の完成
ru: Завершение железнодорожной ветки

# MISSION_TRANSSIB_TASK_PREPARE_CONNECT_SUB1
source: Producing steel
de: Stahl produzieren
fr: Production d'acier
ja: 鋼鉄の生産
ru: Производство стали

# MISSION_TRANSSIB_TASK_PREPARE_CONNECT_SUB2
source: Connect ${name_irkutsk} and ${name_port_baykal} with a railway line
de: ${name_irkutsk} und ${name_port_baykal} mit Bahnlinie verbinden
fr: Reliez ${name_irkutsk} et ${name_port_baykal} avec une voie ferrée.
ja: ${name_irkutsk}と${name_port_baykal}を鉄道路線で接続
ru: Соедините города ${name_irkutsk} и ${name_port_baykal} железнодорожной веткой.

# MISSION_TRANSSIB_TASK_PREPARE_CONNECT_SUB3
source: Connect ${name_ulanude} and ${name_baykalsk} with a railway line
de: ${name_ulanude} mit ${name_baykalsk} mit Bahnlinie verbinden
fr: Reliez ${name_ulanude} et ${name_baykalsk} avec une voie ferrée.
ja: ${name_ulanude}と${name_baykalsk}を鉄道路線で接続
ru: Соедините города ${name_ulanude} и ${name_baykalsk} железнодорожной веткой.

# MISSION_TRANSSIB_TASK_PREPARE_CONNECT_TASK
source: Ensure that the [link=jump_steel_mill]steel production[/link] is collected and connect [link=jump_irkutsk]${name_irkutsk}[/link] to [link=jump_port_baykal]${name_port_baykal}[/link] and [link=jump_ulanude]${name_ulanude}[/link] to [link=jump_baykalsk]${name_baykalsk}[/link].
de: Sorge dafür, dass die [link=jump_steel_mill]Stahlproduktion[/link] aufgenommen wird und verbinde [link=jump_irkutsk]${name_irkutsk}[/link] mit [link=jump_port_baykal]${name_port_baykal}[/link], sowie [link=jump_ulanude]${name_ulanude}[/link] mit [link=jump_baykalsk]${name_baykalsk}[/link].
fr: Assurez-vous que [link=jump_steel_mill]l'acier[/link] produit soit récolté et circule entre [link=jump_irkutsk]${name_irkutsk}[/link] et [link=jump_port_baykal]${name_port_baykal}[/link] et entre [link=jump_ulanude]${name_ulanude}[/link] et [link=jump_baykalsk]${name_baykalsk}[/link].
ja: [link=jump_steel_mill]産出した鋼鉄[/link]が集められていることを確認し、[link=jump_irkutsk]${name_irkutsk}[/link]を[link=jump_port_baykal]${name_port_baykal}[/link]と、[link=jump_ulanude]${name_ulanude}[/link]を[link=jump_baykalsk]${name_baykalsk}[/link]と接続しましょう。
ru: Организуйте производство [link=jump_steel_mill]стали[/link] и соедините железной дорогой город [link=jump_irkutsk]${name_irkutsk}[/link] с городом [link=jump_port_baykal]${name_port_baykal}[/link], а город [link=jump_ulanude]${name_ulanude}[/link] — с городом [link=jump_baykalsk]${name_baykalsk}[/link].

# MISSION_TRANSSIB_TASK_PREPARE_CONNECT_TEXT
source: First of all, feeder routes to the shores of Lake Baikal must be built so that supplies of materials always remain ensured.
de: Zunächst müssen die Zubringerstrecken an den Ufern des Baikalsees errichtet werden, auf dass der Nachschub an Material stets gewährleistet bleibt.
fr: Premièrement, il faut des voies d'accès qui mènent aux rives du lac Baïkal, afin de garantir un accès constant aux matériaux de construction.
ja: まず、材料が常に確保できるよう、バイカル湖の岸へのフィーダー路線を建設しなければなりません。
ru: Прежде всего стоит проложить вспомогательные маршруты к берегам Байкала, чтобы обеспечить непрерывную поставку стройматериалов.

# MISSION_TRANSSIB_TASK_PREPARE_NAME
source: The golden clasp of the steel belt
de: Goldene Spange des Stahlgürtels
fr: La boucle dorée de la ceinture d'acier
ja: 鋼鉄のベルトの金の金具
ru: Золотое звено

# MISSION_TRANSSIB_TASK_PREPARE_TEXT
source: Greatness lies ahead: Soon it will be completed, the railway line that crosses the continent. But the most important leg is still missing: the section all around Lake Baikal – the golden clasp for the Russian belt of steel! The terrain along the lakeshore is treacherous and requires meticulous preparation. Take the necessary measures so that construction can begin soon.
de: Grosses steht bevor: Bald wird sie vollendet sein, die Eisenbahnlinie quer über den Kontinent. Noch jedoch fehlt die wichtigste Etappe: Das Teilstück rund um den Baikalsee – die goldene Spange des russischen Stahlgürtels! Das Terrain am Ufer des Sees ist tückisch und erfordert minutiöse Vorbereitung. Ergreife die nötigen Massnahmen, damit der Bau bald beginnen kann.
fr: La gloire est à portée de main. Bientôt, la voie ferrée qui traverse tout le continent sera achevée. Mais il manque encore une section à la ligne : celle qui fait le tour du lac Baïkal : la boucle dorée de la ceinture d'acier russe ! Le terrain aux abords du lac est difficile ; construire ici va demander un important travail de préparation. Prenez toutes les mesures nécessaires pour que la construction commence au plus vite.
ja: 重要なことが控えています。大陸を横断する鉄道がもうすぐ完成するのです。 しかし、最も大事な区間であるバイカル湖周辺の区域がまだ未完成です。この鉄道を、ロシアの鋼鉄のベルトと例えるなら、ここは金の金具なのです！ 湖岸沿いの地形は不安定なので、極めて注意深く準備する必要があります。 建設がすぐに始められるよう、必要な対策を講じましょう。
ru: Великая работа почти закончена, и скоро железная дорога протянется через весь континент. Остаётся только самое важное: построить так называемое золотое звено — участок пути через озеро Байкал. Ландшафт на берегу непростой и требует тщательной подготовки. Сделайте всё необходимое для начала строительства.

# MISSION_TRANSSIB_TASK_SECOND_FINISH_NAME
source: Finishing the tracks yourself
de: Gleise selber fertigstellen
fr: Mettre la touche finale aux rails en personne
ja: 自分で線路を完成
ru: Заняться завершением работ самостоятельно

# MISSION_TRANSSIB_TASK_SECOND_FINISH_TASK
source: Close the [link=jump_gap2]gap[/link] to the next construction site.
de: Schliesse [link=jump_gap2]die Lücke[/link] zur nächsten Baustelle.
fr: Complétez [link=jump_gap2]le segment[/link] jusqu'au prochain chantier.
ja: 次の建設地への[link=jump_gap2]移動時間[/link]を短縮しましょう。
ru: Закройте [link=jump_gap2]промежуток[/link] между этой стройплощадкой и следующей.

# MISSION_TRANSSIB_TASK_SECOND_FINISH_TEXT
source: There’s still no one among the people working here who is capable of tackling the challenging sections. You gotta do everything yourself if you wanna get it done ...
de: Unter den Arbeitenden ist noch immer niemand in der Lage, die anspruchsvollen Abschnitte in Angriff zu nehmen. Immer muss man alles selber machen ...
fr: Il n'y a toujours personne parmi les ouvriers qui soit capable de trouver une solution aux passages les plus complexes. Si jamais on veut que les choses soient bien faites, vous allez devoir vous en charger vous-même...
ja: この難しい区域に取り組むことのできる人間はまだここにいません。 作業を終わらせるには、自分の手でやる必要があります…
ru: Ни один из местных рабочих всё ещё не в состоянии справиться с самыми сложными участками. Придётся всё делать самому...

# MISSION_TRANSSIB_TASK_SECOND_NAME
source: Next stage
de: Nächste Etappe
fr: Prochaine étape
ja: 次の段階
ru: Следующий этап

# MISSION_TRANSSIB_TASK_SECOND_SITE_NAME
source: Supplying the second construction site
de: Zweite Baustelle beliefern
fr: Approvisionner le deuxième chantier
ja: 二番目の建設地への供給
ru: Снабжение второй стройплощадки

# MISSION_TRANSSIB_TASK_SECOND_SITE_TASK
source: Supply the [link=jump_construction_site_2]second construction site[/link] with stone.
de: Beliefere die [link=jump_construction_site_2]zweite Baustelle[/link] mit Stein.
fr: Approvisionnez le [link=jump_construction_site_2]deuxième chantier[/link] en pierre.
ja: [link=jump_construction_site_2]二番目の建設地[/link]に石材を供給しましょう。
ru: Доставьте груз камня на [link=jump_construction_site_2]вторую стройплощадку[/link].

# MISSION_TRANSSIB_TASK_SECOND_SITE_TEXT
source: Nothing happens without materials. Make sure that they are ready and waiting by the time the next leg is to be completed.
de: Ohne Material geht gar nichts. Sorge dafür, dass es bis zur Fertigstellung der nächsten Etappe bereitsteht.
fr: On ne peut rien faire sans matériaux de construction. Assurez-vous qu'ils soient en stock et prêts à être expédiés lorsqu'on entamera la construction du prochain segment.
ja: 材料なくしては何も始められません。 次の区間が完成するまでに、材料が十分そろっていることを確認しましょう。
ru: Без материалов никакой стройки не будет. Позаботьтесь о том, чтобы они были в наличии к началу следующего этапа строительства.

# MISSION_TRANSSIB_TASK_SECOND_TEXT
source: Excellent, the first leg has been completed. Tsar Nicholas is extremely pleased. But the terrain is treacherous: a muddy quagmire in the summer, frozen solid in winter. Thanks to stable steel structures, the tracks are luckily going to stay right where they are.
de: Hervorragend, die erste Etappe ist vollendet. Zar Nikolaus zeigt sich hocherfreut. Doch das Terrain ist tückisch: ein matschiger Morast im Sommer, beinhart gefroren im Winter. Dank stabiler Stahlkonstruktionen werden die Gleise glücklicherweise schön an Ort und Stelle bleiben.
fr: Excellent, le premier segment est terminé. Le tsar Nicolas est extrêmement satisfait. Cependant, le terrain demeure traître. En été, c'est un marais boueux ; en hiver, la terre gèle complètement. Heureusement, grâce à une solide structure en acier, les rails devraient rester exactement là où on les a posés.
ja: 素晴らしいです。最初の区間が完成しました。 皇帝ニコライも、非常に喜んでいます。 しかし、地形が不安定です。夏は泥でぬかるみ、冬は凍りつきます。 頑丈な鋼鉄でできているおかげで、線路は幸運にも元あった場所に留まるでしょう。
ru: Превосходно. Первый этап строительства завершён. Царь Николай II доволен вашими успехами. Однако почва здесь опасная: летом — болото, зимой — лёд. Прочные металлоконструкции должны удержать рельсы там, где требуется.

# MISSION_TRANSSIB_TASK_THIRD_FINISH_NAME
source: Finishing the tracks yourself
de: Gleise selber fertigstellen
fr: Mettre la touche finale aux rails en personne
ja: 自分で線路を完成
ru: Заняться завершением работ самостоятельно

# MISSION_TRANSSIB_TASK_THIRD_FINISH_TASK
source: Close the [link=jump_gap3]gap[/link].
de: Schliesse [link=jump_gap3]die Lücke[/link].
fr: Complétez [link=jump_gap3]le segment[/link].
ja: [link=jump_gap3]移動時間[/link]を短縮しましょう。
ru: Закройте [link=jump_gap3]промежуток[/link].

# MISSION_TRANSSIB_TASK_THIRD_FINISH_TEXT
source: I’m seeing things, aren’t I? These ignoramuses still can’t get it right. Close the last gaps quickly before war breaks out.
de: Ist denn das die Möglichkeit? Diese Banausen kriegen es noch immer nicht auf die Reihe. Schliesse flugs die letzten Lücken, bevor der Krieg ausbricht.
fr: Non mais, je rêve ?! Ces crétins sont vraiment incapables de faire les choses comme il faut. Il faut achever ce segment avant que la guerre n'éclate.
ja: 幻でも見ているんでしょうか？ この素人たちは、まだまともに仕事ができません。 戦争が始まる前に、最後の建設地との間隔を狭めましょう。
ru: Глазам своим не верю! Эти неучи до сих пор не могут всё сделать как следует. Поскорее закройте последние промежутки, пока не началась война.

# MISSION_TRANSSIB_TASK_THIRD_NAME
source: Time is pressing
de: Die Zeit drängt
fr: Le temps presse
ja: 時間がない
ru: Время поджимает

# MISSION_TRANSSIB_TASK_THIRD_SITE_NAME
source: Supplying the third construction site
de: Dritte Baustelle beliefern
fr: Approvisionner le troisième chantier
ja: 三番目の建設地への供給
ru: Снабжение третьей стройплощадки

# MISSION_TRANSSIB_TASK_THIRD_SITE_SUB1
source: Delivering steel
de: Stahl liefern
fr: Livraison d'acier
ja: 鋼鉄の運搬
ru: Доставить сталь

# MISSION_TRANSSIB_TASK_THIRD_SITE_SUB2
source: Delivering stone
de: Stein liefern
fr: Livraison de pierre
ja: 石材の運搬
ru: Доставка камня

# MISSION_TRANSSIB_TASK_THIRD_SITE_TASK
source: Supply the [link=jump_construction_site_3]third construction site[/link] with stone and steel.
de: Beliefere die [link=jump_construction_site_3]dritte Baustelle[/link] mit Stein und Stahl.
fr: Approvisionnez le [link=jump_construction_site_3]troisième chantier[/link] en pierre et en acier.
ja: [link=jump_construction_site_3]三番目の建設地[/link]に石材と鋼鉄を運搬しましょう。
ru: Доставьте груз камня и стали на [link=jump_construction_site_3]третью стройплощадку[/link].

# MISSION_TRANSSIB_TASK_THIRD_SITE_TEXT
source: Hurry up! Get everything that’s needed here quickly so that the railroad is completed on time.
de: Es eilt! Schaffe flugs alles was nötig ist heran, auf dass die Bahn rechtzeitig fertig wird.
fr: Dépêchez-vous ! Il faut acheminer toutes les ressources nécessaires ici au plus vite pour pouvoir terminer la voie ferrée dans les temps.
ja: 急ぎましょう！ 鉄道の開設が間に合うよう、必要な材料をすべて集めましょう！
ru: Поторопитесь! Скорее доставьте сюда все необходимые материалы, чтобы успеть построить магистраль вовремя.

# MISSION_TRANSSIB_TASK_THIRD_TEXT
source: The geopolitical situation is coming to a head. Trouble is brewing on the eastern borders of the empire. Time is short. See to it that the route is completed in good time so that the necessary logistics infrastructure is ready if worst comes to worst. The Tsar cannot be disappointed under any circumstances. In other words: Get going!
de: Die geopolitische Lage spitzt sich zu. An den östlichen Grenzen des Reiches braut sich Ungemach zusammen. Die Zeit drängt. Sieh zu, dass die Strecke beizeiten fertiggestellt wird, damit im Falle des Falles die nötige logistische Infrastruktur bereitsteht. Der Zar darf auf keinen Fall enttäuscht werden. Also vorwärts!
fr: Les tensions politiques à travers le pays sont à leur paroxysme. À la frontière orientale, la révolte menace. Nous n'avons plus beaucoup de temps. Veillez à ce que la ligne soit achevée à temps, de sorte que toutes les infrastructures logistiques soient déjà en place si le malheur venait à frapper. Il ne faut décevoir le tsar en aucune circonstance. Pour faire simple : dépêchez-vous !
ja: 地政学的な問題が浮上しています。 帝国の東側国境でトラブルが勃発しようとしているのです。 時間がありません。最悪の事態に対処できるよう、必要な兵站インフラを完成させ、ルートを開通しましょう。 いかなる状況であっても、皇帝を失望させてはなりません。すなわち、今すぐやりましょう！
ru: Геополитическая обстановка меняется не в лучшую сторону. На восточных окраинах Российской империи назревают неприятности. Времени мало. Надо быстро завершить строительство магистрали, чтобы можно было обеспечивать поставки, если станет совсем худо. Разочаровывать царя не стоит ни в коем случае. Другими словами, за работу!

# MISSION_TRANSSIB_TASK_UTILIZATION_NAME
source: Striking back
de: Zurückschlagen
fr: Riposte
ja: 反撃
ru: Ответный удар

# MISSION_TRANSSIB_TASK_UTILIZATION_SITE_NAME
source: Transporting munitions
de: Kriegsmaterial transportieren
fr: Transport de munitions
ja: 軍需物資の輸送
ru: Перевозка боеприпасов

# MISSION_TRANSSIB_TASK_UTILIZATION_SITE_TASK
source: Transport munitions from the [link=jump_war_material_producer]warehouse in ${name_irkutsk}[/link] to the [link=jump_war_material_consumer]warehouse in ${name_ulanude}[/link].
de: Transportiere Kriegsmaterial vom [link=jump_war_material_producer]Lager bei ${name_irkutsk}[/link] zum [link=jump_war_material_consumer]Lager bei ${name_ulanude}[/link].
fr: Acheminez des munitions depuis [link=jump_war_material_producer]l'entrepôt d'${name_irkutsk}[/link] jusqu'à [link=jump_war_material_consumer]l'entrepôt d'${name_ulanude}[/link].
ja: ${name_irkutsk}にある[link=jump_war_material_producer]倉庫[/link]から${name_ulanude}にある[link=jump_war_material_consumer]倉庫[/link]へ軍需物資を輸送しましょう。
ru: Перевезите боеприпасы со [link=jump_war_material_producer]склада в городе ${name_irkutsk}[/link] на [link=jump_war_material_consumer]склад в городе ${name_ulanude}[/link].

# MISSION_TRANSSIB_TASK_UTILIZATION_SITE_TEXT
source: Ensure that the supplies of materiel for waging war get to the eastern front.
de: Sorge dafür, dass dar Nachschub an Kriegsmaterial nach Osten an die Front gelangt.
fr: Assurez-vous que les provisions et le matériel militaire arrivent bien sur le front de l'est.
ja: 戦争に必要な物資が、東の最前線に届くことを確認しましょう。
ru: Обеспечьте бесперебойные поставки грузов на восточный фронт.
