Repository: morecool/transportfever2_kr
Catalog: languages/res-*.po
Languages: de, fr, ja, ru

# MISSION_PARADISO_MEDAL_MARIAGE_CAMPAIGNSCREENNAME
source: Love stories and marriage matters
de: Liebesg'schichten und Heiratssachen
fr: Histoires d'amour et affaires de mariage
ja: ラブストーリーと結婚
ru: Любовь и брак

# MISSION_PARADISO_MEDAL_MARIAGE_FINISH_NAME
source: Marital quarrel!
de: Ehekrach!
fr: Scène de ménage !
ja: 夫婦喧嘩！
ru: Супружеская ссора!

# MISSION_PARADISO_MEDAL_MARIAGE_FINISH_TEXT
source: Love was short-lived. The brand-new parents are constantly getting in each other’s hair. And there’s no end to the children’s hollering and crying. In comparison, those bachelors hanging around were actually pretty harmless.
de: Die Liebe war von kurzer Dauer. Die frisch gebackenen Eltern geraten sich ständig in die Haare. Und die Kinder schreien unablässig. Dagegen waren die herumlungernden Junggesellen eigentlich ganz harmlos.
fr: L'amour a été de courte durée. Les jeunes parents se sautent constamment à la gorge, et les enfants ne font rien d'autre que hurler et pleurer. En comparaison, ces célibataires qui traînaient dans la rue étaient assez inoffensifs.
ja: 愛は長続きしませんでした。 新米パパとママは、だんだんお互いを疎ましく思うようになり、子供はいつも大声をあげて泣いています。 それに比べれば、街をうろつく独身男性たちはまったくの人畜無害でした。
ru: Любовь оказалась недолгой. Новоиспечённые родители постоянно грызутся друг с другом. А их дети то и дело орут и плачут. По сравнению с тем, что происходит сейчас, холостяки-бездельники были совсем безобидными.

# MISSION_PARADISO_MEDAL_MARIAGE_NAME
source: Love stories and marriage matters
de: Liebesg'schichten und Heiratssachen
fr: Histoires d'amour et affaires de mariage
ja: ラブストーリーと結婚
ru: Любовь и брак

# MISSION_PARADISO_MEDAL_MARIAGE_TEXT
source: There are simply too many bachelors hanging around on the streets of Topolobampo. It’s enormously detrimental to productivity. That’s why you should see to it that their rambunctious ways are tamed. And what better way than the responsible task of starting a family?
de: In den Strassen von Topolobampo lungern einfach zu viele Junggesellen herum. Das ist der Produktivität enorm abträglich. Sieh deshalb zu, dass ihr Übermut gezähmt wird. Und wie ginge das besser, als durch die verantwortungsvolle Aufgabe der Familiengründung?
fr: C'est incroyable, il y a beaucoup trop de célibataires qui traînent dans les rues de Topolobampo. Ça nuit énormément à la productivité. Vous feriez bien de veiller à ce qu'ils arrêtent de se comporter de façon aussi exubérante. Et quoi de mieux pour cela que d'endosser la responsabilité de fonder une famille ?
ja: トポロバンポには、あまりにも多くの独身男性がいます。 これでは、生産性に重大な悪影響を及ぼします。 そのため、彼らの手に負えない性分をおとなしくさせるよう取り計らう必要があります。 家族を持って、責任感を持たせるよりよい方法があるでしょうか？
ru: На улицах Тополобампо избыток холостяков. Это ужасно сказывается на продуктивности. Поэтому надо как-то их угомонить. А что может быть лучше, чем поставить их перед необходимостью создать семью?

# MISSION_PARADISO_MEDAL_MARIAGE_TRANSPORT_NAME
source: Arranging weddings
de: Hochzeiten veranstalten
fr: Arranger des mariages
ja: 結婚の手配
ru: Организация свадеб

# MISSION_PARADISO_MEDAL_MARIAGE_TRANSPORT_SUB1
source: Carrying people
de: Personen bringen
fr: Transportez des passagers
ja: 人々の輸送
ru: Перевозка людей

# MISSION_PARADISO_MEDAL_MARIAGE_TRANSPORT_SUB2
source: Plant trees
de: Bäume pflanzen
fr: Plantez des arbres
ja: 木を植える
ru: Посадить деревья

# MISSION_PARADISO_MEDAL_MARIAGE_TRANSPORT_TASK
source: Bring ${marriage_transport_people} people to the [link=jump_platform]romantic viewing platform[/link] for lovestruck couples and decorate the area with ${marriage_transport_people} trees for a bit of privacy.
de: Bringe ${marriage_transport_people} Personen zum [link=jump_platform]romantischen Aussichtsplatz[/link] für Verliebte und dekoriere den Platz mit ${marriage_transport_people} Bäumen, für ein bisschen Privatsphäre.
fr: Transportez ${marriage_transport_people} passagers jusqu'à [link=jump_platform]l'esplanade avec vue romantique[/link] pour former des couples d'amoureux, et décorez la zone avec ${marriage_transport_people} arbres, pour qu'ils puissent être un peu à l'abri des regards.
ja: ラブラブなカップルのため、[link=jump_platform]ロマンチックな景色の場所[/link]へ${marriage_transport_people}人運び、エリアを${marriage_transport_people}ある程度人目につかなくなる木で飾りましょう。
ru: Привезите ${marriage_transport_people} людей на [link=jump_platform]романтическую обзорную площадку[/link] для влюблённых пар и украсьте эту область ${marriage_transport_people} деревьями, чтобы людям было где уединиться.

# MISSION_PARADISO_MEDAL_MARIAGE_TRANSPORT_TEXT
source: When people get married they have children. And then they become law-abiding and straight-laced. You ought to help out a bit on the subject of romance so that it won’t be long before wedding bells are ringing.
de: Wenn Leute heiraten, bekommen sie Kinder. Und dann werden sie brav und bieder. Du solltest in Sachen Romantik etwas nachhelfen, auf dass bald die Hochzeitsglocken läuten.
fr: Quand les gens se marient, ils font des enfants. Et ensuite, ils arrêtent de faire des bêtises et deviennent raisonnables. Vous feriez bien d'aider un peu dans le département romantique, afin que les cloches des églises ne cessent plus de sonner les noces.
ja: 結婚すれば、子供ができます。 そうすれば、彼らは法を守り、道徳的になります。 彼らが近いうちに結婚できるよう、恋愛の手助けをする必要があります。
ru: В браке люди заводят детей. И после этого они сразу становятся законопослушными и серьёзными. Вам следует предложить свою помощь в сердечных делах, чтобы вскоре невест повели под венец.

# MISSION_PARADISO_MEDAL_TRAM_CAMPAIGNSCREENNAME
source: Taking the weight of people’s feet
de: Füsse schonen
fr: Un peu de repos pour le peuple
ja: 人々の移動を快適に
ru: Облегчение для народа

# MISSION_PARADISO_MEDAL_TRAM_FINISH_NAME
source: Heave a sigh of relief!
de: Aufatmen!
fr: Quel soulagement ! On peut enfin respirer.
ja: 安堵のため息！
ru: Можно вздохнуть с облегчением!

# MISSION_PARADISO_MEDAL_TRAM_FINISH_TEXT
source: Thanks to the miracle of electricity, now the streetcar can service all the important places. As if that weren’t enough, with a pleasant fragrance, too!
de: Dem Wunder der Elektrizität sei Dank, kann die Strassenbahn nun alle wichtigen Orte bedienen. Und das auch noch bei Wohlgeruch!
fr: Grâce au miracle de l'électricité, le tramway peut désormais desservir tous les endroits importants. Et en plus, ça sent bon en ville !
ja: 電力の奇跡により、トラムがすべての重要な場所へ通じるようになりました。 おまけに、もうあの嫌な臭いも消えました！
ru: Благодаря такому чуду, как электричество, трамвай теперь обслуживает все важные места в городе. И больше никаких неприятных запахов!

# MISSION_PARADISO_MEDAL_TRAM_NAME
source: Taking the weight of people’s feet
de: Füsse schonen
fr: Un peu de repos pour le peuple
ja: 人々の移動を快適に
ru: Облегчение для народа

# MISSION_PARADISO_MEDAL_TRAM_SMELL_NAME
source: Preventing odors
de: Düfte vermeiden
fr: Éviter les odeurs
ja: 悪臭対策
ru: Предотвращение неприятных запахов

# MISSION_PARADISO_MEDAL_TRAM_SMELL_SUB1
source: Carrying people
de: Personen bringen
fr: Transportez des passagers
ja: 人々の輸送
ru: Перевозка людей

# MISSION_PARADISO_MEDAL_TRAM_SMELL_SUB3
source: No stop by the hotel
de: Keine Station beim Hotel
fr: Aucun arrêt devant l'hôtel
ja: ホテルの近くに停留所は建設禁止
ru: Нет остановки у гостиницы

# MISSION_PARADISO_MEDAL_TRAM_SMELL_SUB4
source: No stop by the hospital
de: Keine Station beim Hospital
fr: Aucun arrêt devant l'hôpital
ja: 病院の近くに停留所は建設禁止
ru: Нет остановки у больницы

# MISSION_PARADISO_MEDAL_TRAM_SMELL_TASK
source: Build a streetcar and transport ${tram_smell_people} people. Avoid stops near the [link=jump_hotel]hotel[/link] and the [link=jump_hospital]hospital[/link]
de: Baue eine Strassenbahn und transportieren ${tram_smell_people} Leute. Vermeide Stationen in der Nähe des [link=jump_hotel]Hotels[/link] und des [link=jump_hospital]Hospitals[/link]
fr: Construisez un tramway et transportez ${tram_smell_people} passagers. Évitez cependant de placer des arrêts devant [link=jump_hotel]l'hôtel[/link] et [link=jump_hospital]l'hôpital[/link].
ja: トラムを作り、${tram_smell_people}人輸送しましょう。[link=jump_hotel]ホテル[/link]や[link=jump_hospital]病院[/link]の近くは避けましょう。
ru: Постройте трамвай и перевезите ${tram_smell_people} пассажиров. Избегайте остановок у [link=jump_hotel]гостиницы[/link] и [link=jump_hospital]больницы[/link].

# MISSION_PARADISO_MEDAL_TRAM_SMELL_TEXT
source: The streetcar is a good thing. But on no account should what the draft horses leave behind be allowed to end up in front of the town’s prestigious buildings.
de: Die Strassenbahn ist eine gute Sache. Doch die Hinterlassenschaften der Zugpferde dürfen keinesfalls vor den repräsentativen Gebäuden der Stadt zu liegen kommen.
fr: L'addition d'un tramway est une bonne chose. Mais en aucun cas les chevaux qui le tirent ne devraient répandre leurs déjections devant les bâtiments prestigieux de la ville.
ja: トラムはいいものです。 しかし、街の立派な建物の目の前に、馬車馬の落とし物が残されるようなことがあっては決してなりません。
ru: Трамвай — это, конечно, хорошо. Только вот ни в коем случае нельзя допускать, чтобы перед городскими зданиями лежали продукты жизнедеятельности лошадей.

# MISSION_PARADISO_MEDAL_TRAM_TECHNOLOGY_NAME
source: Advanced technology
de: Fortschrittliche Technologie
fr: Technologie avancée
ja: 進歩した技術
ru: Продвинутые технологии

# MISSION_PARADISO_MEDAL_TRAM_TECHNOLOGY_SUB1
source: Transporting passengers
de: Passagiere befördern
fr: Transportez des passagers
ja: 乗客の輸送
ru: Перевозка пассажиров

# MISSION_PARADISO_MEDAL_TRAM_TECHNOLOGY_SUB2
source: No horses to be seen
de: Keine Pferde im Einsatz
fr: Aucun cheval en vue
ja: そして馬はいなくなった
ru: Никаких лошадей

# MISSION_PARADISO_MEDAL_TRAM_TECHNOLOGY_TASK
source: Switch the line to electrical operation and transport ${tram_technology_people} people each to the [link=jump_hotel]hotel[/link] and the [link=jump_hospital]hospital[/link].
de: Stelle die Bahn auf elektrischen Betrieb um und transportiere je ${tram_technology_people} Personen zum [link=jump_hotel]Hotel[/link] und zum [link=jump_hospital]Hospital[/link].
fr: Améliorez le tramway pour qu'il fonctionne à l'électricité et transportez ${tram_technology_people} passagers jusqu'à [link=jump_hotel]l'hôtel[/link] et [link=jump_hospital]l'hôpital[/link].
ja: 路線を電気操作に切り替え、[link=jump_hotel]ホテル[/link]や[link=jump_hospital]病院[/link]へ${tram_technology_people}人輸送しましょう。
ru: Переключите маршрут на электрическую тягу и перевезите ${tram_technology_people} пассажиров как к [link=jump_hotel]гостинице[/link], так и к [link=jump_hospital]больнице[/link].

# MISSION_PARADISO_MEDAL_TRAM_TECHNOLOGY_TEXT
source: The streetcar is amazing, except that it doesn’t stop where people want to go. Thanks to advanced technology, the line could run in the center of town without horse manure lying around everywhere.
de: Die Strassenbahn ist formidabel, nur hält sie nicht dort, wo die Menschen hinwollen. Dank einer fortschrittlichen Technologie könnte die Linie im Zentrum verkehren, ohne dass überall Pferdemist herumliegt.
fr: Le tramway est génial. Juste un problème : il ne s'arrête pas là où les gens veulent descendre. Mais grâce aux progrès de la technologie, il pourrait circuler en centre-ville sans qu'on ait à se soucier de se retrouver envahi par le crottin.
ja: 人々が行きたいと思うところに停車しないという点を除けば、トラムは素晴らしいです。 進歩した技術のおかげで街の中心に路線が通り、馬糞がそこかしこに落ちていることもなくなりました。
ru: Трамвай — замечательная вещь, но он не останавливается там, где хочется пассажирам. Благодаря продвинутым технологиям можно проложить трамвайные пути к центру города, при этом не оставляя на улицах лошадиный навоз.

# MISSION_PARADISO_MEDAL_TRAM_TEXT
source: A real streetcar, the kind they have in all the glamorous cities, would suit Topolobampo to a T. It would give the members of the community a chance to take a load off their feet.
de: Eine richtige Strassenbahn, wie es sie in allen mondänen Städten gibt, würde Topolobampo gut zu Gesicht stehen. So könnten die Mitglieder der Gemeinschaft die müden Füsse etwas ausruhen.
fr: Un véritable tramway, comme on en voit dans toutes les plus grandes villes, serait idéal pour Topolobampo. Cela permettrait aux membres de la communauté de ne pas trop se fatiguer.
ja: トラムは魅力的な都市に必ずといっていいほどあり、トポロバンポにもきっとぴったりです。 地域社会の人々にとっても、便利な移動手段となるでしょう。
ru: Настоящий трамвай, вроде тех, что сейчас ездят в больших городах, идеально подойдёт для Тополобампо. Местным жителям будет гораздо проще передвигаться.

# MISSION_PARADISO_MEDAL_WORMS_CAMPAIGNSCREENNAME
source: The fastest worm in Mexico
de: Der schnellste Wurm von Mexiko
fr: Le ver le plus rapide du Mexique
ja: メキシコで最速のイモムシ
ru: Самый быстрый червь в Мексике

# MISSION_PARADISO_MEDAL_WORMS_FINISH_NAME
source: There’s a worm!
de: Da ist der Wurm drin!
fr: Ici ! Un ver !
ja: イモムシ見っけ！
ru: Есть червяк!

# MISSION_PARADISO_MEDAL_WORMS_FINISH_TEXT
source: Ayayay! You’ve finally caught them – the speediest worms in Mexico!
de: Ayayay! Endlich hast du sie erwischt, die schnellsten Würmer von Mexiko!
fr: Aïaïaï ! Vous les avez enfin attrapés ! Les vers les plus rapides du Mexique !
ja: やったあ！ついに捕まえました。メキシコ最速のイモムシです！
ru: Ура-ура-ура! Наконец-то вы поймали самых быстрых червей в Мексике!

# MISSION_PARADISO_MEDAL_WORMS_HINT1_NAME
source: Following the clue
de: Dem Hinweis folgen
fr: Suivre les indices
ja: 手がかりを追跡
ru: Проверить информацию

# MISSION_PARADISO_MEDAL_WORMS_HINT1_TASK
source: Find the highlighted area south of the [link=jump_forest]forest[/link] and dig for worms there.
de: Finde die markierte Stelle südlich vom [link=jump_forest]Wald[/link] und grabe dort nach Würmern.
fr: Trouvez la zone en surbrillance au sud de la [link=jump_forest]forêt[/link] et creusez là-bas à la recherche de vers.
ja: [link=jump_forest]森[/link]の南側にあるハイライトされたエリアを探し、イモムシを掘り当てましょう。
ru: Найдите подсвеченную область к югу от [link=jump_forest]леса[/link] и поищите там червей.

# MISSION_PARADISO_MEDAL_WORMS_HINT1_TEXT
source: The tasty worms can’t be found just anywhere. A Mexican market-vendor señora thinks there might be a good chance of nabbing some halfway between the forest and the sawmill – if you hurry.
de: Die schmackhaften Würmer sind nicht überall zu finden. Eine mexikanische Marktfahrerin meint, auf halbem Weg zwischen dem Wald und dem Sägewerk stünden die Chancen gut, welche zu erwischen − wenn du dich beeilst.
fr: Ces vers si savoureux ne se trouvent pas n'importe où. Si l'on en croit une señora mexicaine qui tient un étal sur le marché, il devrait y en avoir une bonne quantité entre la forêt et la scierie, si vous vous dépêchez.
ja: おいしいイモムシはどこにも見当たりません。市場商人のメキシコ人女性によると、急げば森と製材所の間にある土地で捕れるかもしれないとのことでした。
ru: Самые вкусные черви где попало не водятся. Одна сеньора с мексиканского рынка полагает, что набрать их можно где-то между лесом и лесопилкой, да и то стоит поторопиться.

# MISSION_PARADISO_MEDAL_WORMS_HINT2_NAME
source: Following the clue
de: Dem Hinweis folgen
fr: Suivre les indices
ja: 手がかりを追跡
ru: Проверить информацию

# MISSION_PARADISO_MEDAL_WORMS_HINT2_TASK
source: Find the highlighted area on the riverbank near the [link=jump_topolobampo]city[/link] and dig for worms there.
de: Finde die markierte Stelle am Flussufer nahe der [link=jump_topolobampo]Stadt[/link] und grabe dort nach Würmern.
fr: Trouvez la zone en surbrillance au bord de la rivière, à côté de la [link=jump_topolobampo]ville[/link] et creusez là-bas à la recherche de vers.
ja: [link=jump_topolobampo]都市[/link]の近くにあるハイライトされたエリアを探し、イモムシを掘り当てましょう。
ru: Найдите подсвеченную область на берегу реки рядом с [link=jump_topolobampo]городом[/link] и поищите там червей.

# MISSION_PARADISO_MEDAL_WORMS_HINT2_TEXT
source: Our informer is certain: they were still here a moment ago. But the worms seem to have disappeared just as fast. Give it another try on the riverbank near town.
de: Unsere Informantin versichert: Gerade waren sie noch hier. Doch gerade eben scheinen die Würmer flugs verschwunden zu sein. Versuche es noch einmal, am Flussufer nahe der Stadt.
fr: Notre informateur est catégorique : il y en avait encore ici à l'instant. Mais on dirait qu'ils ont disparu en un clin œil. Vous devriez réessayer au bord de la rivière, pas loin de la ville.
ja: 情報を教えてくれた人は間違っていませんでした。少し前までここにいたようですが、すぐに消えてしまったようです。街の近くの川べりを再度試してみましょう。
ru: Наш источник заверяет, что черви тут были буквально только что. Видимо, исчезают они так же быстро, как и появляются. Попытайте удачу на берегу реки около города.

# MISSION_PARADISO_MEDAL_WORMS_HINT3_NAME
source: Following the clue
de: Dem Hinweis folgen
fr: Suivre les indices
ja: 手がかりを追跡
ru: Проверить информацию

# MISSION_PARADISO_MEDAL_WORMS_HINT3_TASK
source: Find the highlighted area near the northern bays and dig for worms there.
de: Finde die markierte Stelle bei einer der nördlichen Buchten und grabe dort nach Würmern.
fr: Trouvez la zone en surbrillance dans les baies du nord et creusez là-bas à la recherche de vers.
ja: 北の入り江の近くにあるハイライトされたエリアを探し、イモムシを掘り当てましょう。
ru: Найдите подсвеченную область у северных заливов и поищите там червей.

# MISSION_PARADISO_MEDAL_WORMS_HINT3_TEXT
source: Nothing doing. Again. They must truly be the speediest worms in all of Mexico! Maybe you’ll have more luck at the seaside by one of the many bays!
de: Schon wieder nichts. Das müssen wahrlich die schnellsten Würmer von ganz Mexiko sein! Vielleicht hast du an einer der zahlreichen Meeresbuchten mehr Glück!
fr: Encore rien. Vraiment, il doit s'agir des vers les plus rapides de tout le Mexique ! Vous aurez peut-être plus de succès en creusant au bord de la mer, dans l'une des nombreuses baies de la côte ?
ja: まただめでした。 メキシコで最も速いイモムシに違いありません！ たくさんある入り江のどれか近くの方が、可能性が高いかもしれません！
ru: И здесь ничего. Опять. Это и правда самые быстрые черви в Мексике! Может, на морском берегу у заливов вам повезёт больше.

# MISSION_PARADISO_MEDAL_WORMS_NAME
source: The fastest worm in Mexico
de: Der schnellste Wurm von Mexiko
fr: Le ver le plus rapide du Mexique
ja: メキシコで最速のイモムシ
ru: Самый быстрый червь в Мексике

# MISSION_PARADISO_MEDAL_WORMS_TEXT
source: Instead of using all the alcohol solely for medical purposes, special guests could be served a small glass of it, too. As they say in Mexico, liquor doesn’t hit the spot unless there’s a worm in it. Set off to find the tangy critters that spend their days underground.
de: Statt den ganzen Alkohol nur für medizinische Zwecke zu verwenden, könnte man besonderen Gästen auch ein Gläschen davon kredenzen. Ein Schnaps, so heisst es in Mexiko, ist erst dann richtig gut, wenn der Wurm drin ist. Mach dich auf die Suche nach den pikanten Tierchen, die ihr Dasein unter Tage fristen.
ja: アルコールは、医療目的だけでなく、特別な客人にも一杯振る舞われるはずです。 メキシコでは、イモムシが入っていないと酒としては物足りないそうです。 その、地下に生息する風味の強い生き物を探しに出かけましょう。
ru: Вместо того чтобы употреблять алкоголь на медицинские цели, можно немного наливать особым гостям. Как говорят в Мексике, заморить червячка лучше всего в стакане крепкой выпивки. Отправляйтесь на поиски пикантных червей, живущих под землёй.

# MISSION_PARADISO_NAME
source: Pacific Paradise
de: Paradies am Pazifik
fr: Le paradis du Pacifique
ja: 太平洋の楽園
ru: Тихоокеанский рай

# MISSION_PARADISO_PARAMS_CACTUS_FARM
source: El Fuerte cactus farm
de: El Fuerte Kaktus Farm
fr: Ferme de cactus d'El Fuerte
ja: エル・フエルテ・サボテン農場
ru: Кактусовая ферма Эль-Фуэрте

# MISSION_PARADISO_PARAMS_CACTUS_FARM_GUANO
source: El Fuerte cactus farm guano delivery
de: El Fuerte Kaktus Farm Guano Anlieferung
fr: Livraison de guano pour la ferme de cactus d'El Fuerte
ja: エル・フエルテ・サボテン農場グアノ運搬
ru: Доставка гуано на кактусовую ферму Эль-Фуэрте

# MISSION_PARADISO_PARAMS_DESTILLERY
source: El Fuerte distillery
de: El Fuerte Destillerie
fr: Distillerie d'El Fuerte
ja: エル・フエルテ蒸留所
ru: Спиртоводочный завод Эль-Фуэрте

# MISSION_PARADISO_PARAMS_ELFUERTE
source: El Fuerte
ja: エル・フエルテ
ru: Эль-Фуэрте

# MISSION_PARADISO_PARAMS_ELFUERTE_MARKET
source: El Fuerte market
de: El Fuerte Mark
fr: Marché d'El Fuerte
ja: エル・フエルテ市場
ru: Рынок Эль-Фуэрте

# MISSION_PARADISO_PARAMS_FOREST
source: Topolobampo forest
de: Topolobampo Wald
fr: Forêt de Topolobampo
ja: トポロバンポの森
ru: Лес Тополобампо

# MISSION_PARADISO_PARAMS_GUANO_FARM
source: Topolobampo guano warehouse
de: Topolobampo Guano Lager
fr: Entrepôt de guano de Topolobampo
ja: トポロバンポ・グアノ倉庫
ru: Склад гуано Тополобампо

# MISSION_PARADISO_PARAMS_HOSPITAL
source: Topolobampo hospital
fr: Hôpital de Topolobampo
ja: トポロバンポ病院
ru: Больница Тополобампо

# MISSION_PARADISO_PARAMS_HOTEL
source: Topolobampo hotel
fr: Hôtel de Topolobampo
ja: トポロバンポ・ホテル
ru: Гостиница Тополобампо

# MISSION_PARADISO_PARAMS_PLATFORM
source: Romantic viewpoint
de: Romantischer Aussichtspunkt
fr: Point de vue romantique
ja: ロマンチックなスポット
ru: Романтическая смотровая площадка

# MISSION_PARADISO_PARAMS_SILVERORE_MINE
source: El Fuerte silver mine
de: El Fuerte Silbermine
fr: Mine d'argent d'El Fuerte
ja: エル・フエルテ銀鉱山
ru: Серебряная шахта Эль-Фуэрте

# MISSION_PARADISO_PARAMS_SILVERORE_MINE_WOOD
source: El Fuerte silver mine log delivery
de: El Fuerte Silbermine Holzanlieferung
fr: Livraison de bois pour la mine d'argent d'El Fuerte
ja: エル・フエルテ銀鉱山丸太運搬
ru: Доставка брёвен на серебряную шахту Эль-Фуэрте

# MISSION_PARADISO_PARAMS_SPOON_FACTORY
source: Topolobampo silver spoon factory
de: Topolobampo Silberlöffel Fabrik
fr: Usine de petites cuillères en argent de Topolobampo
ja: トポロバンポ銀のスプーン工場
ru: Фабрика по производству серебряных ложек Тополобампо

# MISSION_PARADISO_PARAMS_TOPOLOBAMPO
source: Topolobampo
ja: トポロバンポ
ru: Тополобампо

# MISSION_PARADISO_PARAMS_TOPOLOBAMPO_EXPORT
source: Topolobampo export
fr: Exportations de Topolobampo
ja: トポロバンポ輸出
ru: Экспорт Тополобампо

# MISSION_PARADISO_TASK_CITY_MATERIAL_NAME
source: Delivering logs
de: Baumstämme liefern
fr: Livraison de bois
ja: 丸太の運搬
ru: Доставка брёвен

# MISSION_PARADISO_TASK_CITY_MATERIAL_TASK
source: Deliver ${city_material_logs} logs to [link=jump_topolobampo]${name_topolobampo}[/link] to build the city.
de: Liefere ${city_material_logs} Baumstämme nach [link=jump_topolobampo]${name_topolobampo}[/link], um die Stadt aufzubauen.
fr: Livrez ${city_material_logs} unités de bois à [link=jump_topolobampo]${name_topolobampo}[/link] afin de construire la ville.
ja: 都市を作るため、${city_material_logs}本の丸太を[link=jump_topolobampo]${name_topolobampo}[/link]へ、運びましょう。
ru: Доставьте ${city_material_logs} брёвна в [link=jump_topolobampo]${name_topolobampo}[/link], чтобы построить город.

# MISSION_PARADISO_TASK_CITY_MATERIAL_TEXT
source: Excellent raw materials can be found in the surrounding area. All you need to do is to get them into town.
de: Im Umland finden sich exzellente Rohstoffe. Du brauchst sie nur in die Stadt zu schaffen.
fr: On trouve des matières premières de grande qualité dans les environs. Tout ce dont vous avez besoin, c'est de les amener en ville.
ja: 素晴らしい原材料が周りのエリアにあります。 やるべきことは、その材料を街に運ぶことだけです。
ru: Превосходное сырьё можно найти в округе. Надо только доставить его в город.

# MISSION_PARADISO_TASK_CITY_NAME
source: City of dreams
de: Stadt der Träume
fr: La cité des rêves
ja: 夢の都市
ru: Город грёз
