Repository: morecool/transportfever2_kr
Catalog: languages/res-*.po
Languages: de, fr, ja, ru

# HELP_LAYER_DESTINATIONS
source: This layer shows the routes taken by the inhabitants to get from their place of residence to shopping or work. A distinction is made between public and private transport. The strength of the color and the labels indicate how popular a route is. Use the filter to select a town to see exactly how its inhabitants behave.
de: Dieser Layer zeigt die Wege, die Einwohner nehmen, um von ihrem Wohnort zum Einkaufen oder zur Arbeit zu gelangen. Es wird unterschieden zwischen öffentlichem und privatem Verkehr. Die Stärke der Farbe und die Labels zeigen an, wie beliebt ein Weg ist. Wähle über den Filter eine Stadt aus, um genau zu sehen, wie sich ihre Einwohner verhalten.
fr: Ce filtre affiche les itinéraires empruntés par les résidents pour se rendre de leur domicile aux magasins ou au travail. Il distingue les transports publics des transports privés. L'intensité de la couleur et les annotations indiquent le niveau de popularité des itinéraires. Servez-vous du calque pour sélectionner une ville et observer le comportement de ses habitants.
ja: このレイヤーには、住人が居住地から買い物や労働に行くためのルートが表示されます。 公共交通機関と自家交通手段が色分けされています。色やラベルの濃さは、ルートの人気度を示しています。 フィルターを活用し、住人の行動を正確に把握しましょう。
ru: Этот слой показывает, какими маршрутами предпочитают пользоваться люди по пути за покупками или на работу. Частный и общественный транспорт обозначаются по-разному. Насыщенность цвета и метки показывают, насколько популярен тот или иной маршрут. Вы можете воспользоваться фильтром, чтобы выбрать определённый город и посмотреть, как ведут себя его жители.

# HELP_LAYER_HUD
source: Use the filters to set which icons appear in the heads-up display. It is still possible to select objects even if the icons are switched off. Some layers filter the icons of the Heads-up display additionally.
de: Benutze die Filter, um einzustellen, welche Icons im Head-Up-Display angezeigt werden. Das Anwählen von Objekten ist auch dann noch möglich, wenn die Icons ausgeschaltet sind. Einige Layer filtern die Icons des Head-Up-Displays zusätzlich.
fr: Servez-vous des filtres pour définir quelles icônes apparaissent sur l'ATH. Vous pourrez sélectionner les objets même si leurs icônes sont désactivées. En outre, certains calques filtrent également les icônes de l'ATH.
ja: フィルターを使い、ヘッドアップディスプレイに表示されるアイコンを設定できます。 オブジェクトごとにアイコンのオン/オフを選択することもできます。 一部のレイヤーでは、ヘッドアップディスプレイのアイコンを追加でフィルタリングします。
ru: Фильтры помогут вам настроить отображение тех или иных значков на экране. Объекты можно выбирать даже тогда, когда соответствующие значки отключены. Некоторые слои дополнительно вносят свои изменения в отображение значков.

# HELP_LAYER_INTRO
source: Data layers visualize important information about the game world. Click on a layer icon to get more information.
de: Datenlayer visualisieren wichtige Informationen über die Spielwelt. Klicke auf ein Layer-Icon, um weitere Informationen zu erhalten.
fr: Les filtre font apparaître des informations importantes sur la carte. Cliquez sur l'icône d'un calque pour plus d'informations.
ja: データレイヤーにはゲームの世界に関する重要情報が表示されます。 レイヤーアイコンをクリックして詳細を確認してください。
ru: Информационные слои наглядно демонстрируют важную информацию об игровом мире. Нажмите на значок слоя, чтобы узнать больше.

# HELP_LAYER_LANDUSE
source: This layer shows the land use of the townhouses. The people live in the residential area, work in the industrial area and shop in the commercial area. The residents walk or drive from their homes to the shops and then move back home before going to work. Routes for people should be set up accordingly. Residents also like to go shopping or work in neighboring towns. The coloring also shows the current level of the townhouses.
de: Dieser Layer zeigt die Landnutzung der Stadthäuser. Die Menschen wohnen im Wohngebiet, arbeiten im Industriegebiet und kaufen im Gewerbegebiet ein. Die Einwohner gehen oder fahren jeweils von ihrem Wohnhaus zum Einkaufen und bewegen sich dann wieder nach Hause, bevor sie sich zur Arbeit aufmachen. Linien für Personen sollten entsprechend eingerichtet werden. Die Einwohner begeben sich zum Einkaufen oder Arbeiten auch gerne in Nachbarstädte. Die Einfärbung zeigt zusätzlich den aktuellen Level der Stadthäuser.
fr: Ce filtre affiche l'utilisation des terres des maisons de ville. Les habitants vivent dans une zone résidentielle, travaillent dans une zone industrielle et font leurs courses dans une zone commerciale. Les résidents se rendent aux magasins à pied ou en voiture, puis rentrent chez eux avant de partir au travail. Gardez cela à l'esprit lorsque vous tracez les routes. Les résidents aiment également faire des achats ou travailler dans les villes voisines. Une couleur indique également le niveau actuel des maisons de ville.
ja: このレイヤーには集合住宅の土地使用状況が表示されます。住居エリアに住む人々は、産業エリアで働き、商業エリアで買い物をします。 住人は自宅から徒歩か車で店舗に向かい、戻ってから出勤します。 必要に応じて住人のための道路を設定する必要があります。住人は近隣の町にショッピングや労働に出ることもあります。 カラーリングによって集合住宅の現在のレベルを見ることもできます。
ru: Этот слой показывает землепользование городских домов. Люди живут в жилых районах, работают в промышленных и ходят за покупками в торговые. Перед тем, как отправиться на работу, жители идут или едут в магазин, а потом отправляются обратно домой. Маршруты для них следует прокладывать соответствующим образом. Также люди любят совершать покупки или работать в близлежащих городах. Уровень домов отображается их цветом.

# HELP_LAYER_SPEEDLIMITS
source: This layer shows the speed limits of the railroad tracks. The curvature of tracks reduces the maximum possible speed. Therefore it is recommended to build as straight as possible. The different track types and bridges have different speed limits.
de: Dieser Layer zeigt die Geschwindigkeitslimits der Eisenbahngleise. Die Krümmung von Gleisen reduziert die maximal mögliche Geschwindigkeit. Deshalb empfiehlt es sich, möglichst gerade zu bauen. Die verschiedenen Gleistypen und Brücken haben unterschiedliche Geschwindigkeitslimits.
fr: Ce filtre affiche les limites de vitesse des voies ferrées. Les virages réduisent la vitesse maximum autorisées, il vaut donc mieux construire des rails aussi droits que possible. Les différents types de voies et ponts sont soumis à différentes limites de vitesse.
ja: このレイヤーには線路の制限速度が表示されます。 線路にカーブがあると、最高速度が下がるため、線路はできるだけ真っ直ぐ建設することをお勧めします。 制限速度は線路や橋のタイプによって異なります。
ru: Этот слой показывает ограничения скорости на рельсовых путях. Изгибы путей снижают максимальную скорость. Соответственно, рекомендуется по возможности их избегать. Доступная скорость варьируется в зависимости от типа путей и мостов.

# HELP_LAYER_STATIONS
source: This layer indicates whether stations are overloaded. If the vehicles cannot accommodate all waiting passengers or cargo items, overloaded stations will result. Overloaded stations have a negative impact on town growth. Increase the capacity of the lines or enlarge the terminals of the stations.
de: Dieser Layer zeigt an, ob Stationen überlastet sind. Wenn die Fahrzeuge nicht alle wartenden Passagiere oder Güter aufnehmen können, entstehen überlastete Stationen. Überlastete Passagier-Stationen haben einen negativen Einfluss auf das Stadtwachstum. Erhöhe die Kapazität der Linien oder vergrössere die Terminals der Stationen.
fr: Ce filtre indique si les stations sont saturées. Si les véhicules ne suffisent pas à faire circuler les passagers ou les marchandises, les stations seront saturées. Les stations saturées ont un effet négatif sur le développement des villes. Augmentez la capacité des lignes ou agrandissez les terminaux des stations.
ja: このレイヤーには、駅の混雑状況が表示されます。 大気中の乗客や貨物アイテムをすべて車両に収容できないと、その駅は混雑します。 駅の混雑は、街の成長に悪影響を及ぼします。 路線の収容能力を上げ、駅のターミナルを拡大しましょう。
ru: Этот слой показывает, какие станции перегружены. Станции перегружаются, если транспорт не справляется с потоками пассажиров или грузов. Перегруженные станции замедляют рост городов. Повышайте пропускную способность маршрутов или увеличивайте терминалы станций.

# HELP_LAYER_TERRAIN
source: Different contour lines provide information about the nature of the terrain. Vehicles need more power when they have to drive uphill. Therefore, large gradients should be avoided. Terrain changes are expensive. When building tracks or streets, it is best to follow the contour lines to save money.
de: Verschiedene Höhenlinien geben Aufschluss über die Beschaffenheit des Terrains. Fahrzeuge brauchen mehr Leistung, wenn sie aufwärts fahren müssen. Deshalb sollten grosse Steigungen vermieden werden. Terrain-Veränderungen sind teuer. Beim Bauen von Gleisen oder Strassen sollte möglichst den Höhenlinien gefolgt werden, um Geld zu sparen.
fr: Des courbes de niveau fournissent des informations sur la nature du terrain. Les véhicules ont besoin de davantage de puissance pour gravir des pentes. Aussi, mieux vaut éviter les inclinaisons trop raides. Remodeler le terrain est très coûteux. Lorsque vous construisez des voies ou des rues, il est avisé de vous adapter aux courbes de niveau pour faire des économies.
ja: 様々な等高線で地形の特徴を確認できます。 車両は高地に向かうほど出力を必要とするため、大きな傾斜は避ける必要があります。 地形の変形には多大なコストがかかるため、線路や道路を建設する際は、等高線を考慮して費用を節約することをお勧めします。
ru: Контуры показывают сущность рельефа. Транспорту нужно больше мощности, чтобы ехать в гору. Соответственно, следует избегать больших высот. Менять рельеф недёшево. Чтобы сэкономить при постройке путей или дорог, всегда обращайте внимание на контуры высот.

# HELP_LAYER_TRAFFIC
source: This layer shows the current state of the street traffic. Streets with traffic jams and the vehicles causing them are colored red. Traffic jams have a negative impact on urban growth. Improve the street network or public transport to reduce congestion. Light signals can be added or removed using the small buttons above the intersections. Streets can be taken over by the player, so that the town is not allowed to change them anymore.
de: Dieser Layer zeigt den aktuellen Zustand des Strassenverkehrs. Strassen mit Staus und die den Stau verursachenden Fahrzeuge werden rot eingefärbt. Staus haben einen negativen Einfluss auf das Städtewachstum. Verbessere das Strassennetzwerk oder den öffentlichen Verkehr, um Staus zu reduzieren. Lichtsignale können mit den kleinen Buttons über den Strassenkreuzungen hinzugefügt oder entfernt werden. Strassen können vom Spieler übernommen werden, damit die Stadt diese nicht mehr verändern darf.
fr: Ce filtre affiche l'état actuel du trafic dans les rues. Les rues bloquées par un embouteillage et les véhicules responsables apparaissent en rouge. Les embouteillages ont un effet négatif sur le développement urbain. Améliorez le réseau de rues ou de transport public pour réduire l'encombrement. Vous pouvez ajouter ou supprimer des feux de circulation avec les petits boutons flottant au-dessus des intersections. Le joueur peut prendre possession des rues, empêchant la ville de les modifier.
ja: このレイヤーには道路交通の最新状況が表示されます。交通渋滞が発生している道路やその原因である車両は赤で表示されます。 交通渋滞は、都市の成長に悪影響を及ぼします。道路網や公共交通機関を改善し、渋滞を解消しましょう。 交差点の上に表示される小さいボタンを使うと、信号の追加/削除ができます。 道路を削除すると、町の変化を止めることができます。
ru: Этот слой показывает текущее состояние уличного движения. Улицы с пробками и транспортом, создающим пробки, окрашены в красный цвет. Пробки замедляют рост городов. Улучшайте дорожную инфраструктуру или общественный транспорт, чтобы снизить количество заторов. Нажатием на маленькие кнопки над перекрёстками можно добавлять или убирать светофоры. Можно брать улицы под своё управление, чтобы город не менял их по своему усмотрению.

# HELP_LAYER_WATER
source: Ships can only sail in navigable waters. For ship lines to function, a path with navigable waters must exist from start to finish. Build bridges with enough height to allow ships to pass. The terrain tool can help to make additional water navigable.
de: Schiffe können nur auf schiffbaren Gewässern fahren. Damit Schiffslinien funktionieren, muss vom Start bis zum Ziel ein Pfad mit durchgehend schiffbarem Gewässer existieren. Baue Brücken mit genügend Höhe, damit Schiffe sie passieren können. Das Terrain-Tool kann helfen, zusätzliches Wasser schiffbar zu machen.
fr: Les bateaux peuvent uniquement circuler sur les eaux navigables. Pour qu'une voie navale soit opérationnelle, ses eaux doivent être navigables d'un point à l'autre. Élevez suffisamment vos ponts pour que les bateaux puissent passer dessous. L'outil de terrain peut servir à rendre les eaux navigables.
ja: 船は航行可能域のみを進むことができます。 航路を機能させるには、最初から最後まで航行可能域がつながっている必要があります。 船は、十分な高さを確保して建設された橋であれば通過できます。 地形ツールを使用すれば、航行可能域を拡大することができます。
ru: Корабли могут ходить только в судоходных водах. Чтобы корабельный маршрут приносил доход, он должен от начала до конца пролегать в судоходных водах. Стройте мосты с таким расчётом, чтобы корабли их не задевали. Инструмент для изменения рельефа поможет сделать участки маршрута пригодными для судоходства.

# HELP_MANAGER_LINES
source: The route manager allows you to create and edit lines. New stops are added at the end or after the currently selected stop. It is also possible to add waypoints. The lines can be filtered by vehicle type. There is also a text search to quickly find lines. As an option, the cargo to be loaded and unloaded can be selected for each stop. The terminal and loading mode can also be set for each stop.
de: Der Linienmanager ermöglicht das Erstellen und Editieren von Linien. Neue Haltestellen werden am Ende oder nach der aktuell ausgewählten Haltestelle hinzugefügt. Es ist auch möglich, Wegpunkte hinzuzufügen. Die Linien können nach Fahrzeugtyp gefiltert werden. Zudem gibt es eine Textsuche, um Linien schnell zu finden. Optional kann für jede Haltestelle gewählt werden, welche Güter ein- und ausgeladen werden sollen. Weiter kann bei jeder Haltestelle das Terminal und der Lademodus eingestellt werden.
fr: L'assistant de gestion des itinéraires vous permet de créer et éditer des lignes. Les nouveaux arrêts sont ajoutés à la fin de la ligne ou après l'arrêt actuellement sélectionné. Vous pouvez également ajouter des étapes. Vous pouvez filtrer les lignes par type de véhicule, ou vous servir de la barre de recherche textuelle pour trouver rapidement vos lignes. En option, vous pouvez définir les marchandises à charger et décharger à chaque arrêt, ainsi que le terminal et le mode de chargement.
ja: ルートマネージャーにより、路線の作成と編集を実行できます。 路線の最後や現在選択している停留所の後ろに新しい停留所を追加することも、ウェイポイントを追加することもできます。 路線は車輌タイプによってフィルタリングできます。テキスト検索で路線を素早く見つけることもできます。 必要に応じて、各停留所で積み降ろしされる貨物の内容を選択することができます。各停留所では、ターミナルや積み込みモードも設定できます。
ru: Управление маршрутами позволяет создавать и менять маршруты. Новые остановки можно размещать в конце маршрута или после выбранной в данный момент остановки. Маршруты можно отфильтровать по типу транспорта. Чтобы быстро найти маршрут, используйте текстовый поиск. По желанию можно выбрать остановку, на которой транспорт будет производить погрузку и выгрузку. Также каждую остановку можно назначить конечной и настроить для нее режим погрузки.

# HELP_MANAGER_VEHICLES
source: The vehicle manager enables the purchase and management of vehicles. To buy a vehicle, select a depot from the list and click the "buy vehicle" button. Depending on the selection, different actions are available. Among other things, vehicles can be assigned lines, sold, cloned or replaced. The maintenance level can also be set. A high maintenance level leads to lower emissions, but causes higher maintenance costs. Multiple selection is possible with <Ctrl> and <Shift>.
de: Der Fahrzeugmanager ermöglicht das Kaufen und Managen von Fahrzeugen. Um ein Fahrzeug zu kaufen, wähle ein Depot in der Liste an und klicke auf den "Fahrzeug kaufen"-Button. Je nach Auswahl stehen verschiedene Aktionen zur Auswahl. Unter anderem können Fahrzeuge Linien zugewiesen, verkauft, geklont oder ersetzt werden. Zudem kann der Wartungslevel gesetzt werden. Ein hoher Wartungslevel führt zu niedrigeren Emissionen, verursacht aber höhere Wartungskosten. Eine Mehrfachauswahl ist mit <Ctrl> und <Shift> möglich.
fr: L'assistant de gestion des véhicules vous permet d'acheter et gérer vos véhicules. Pour acheter un véhicule, sélectionnez un dépôt dans la liste et cliquez sur le bouton "Acheter véhicule". Selon votre sélection, différentes actions seront possibles. Par exemple, vous pourrez assigner les véhicules sur des lignes, les vendre, les cloner ou les remplacer. Vous pouvez également définir le niveau de maintenance. Un niveau de maintenance élevé réduit les émissions, mais revient plus cher. Vous pouvez sélectionner plusieurs éléments à la fois avec <Ctrl> et <Shift>.
ja: 車両マネージャーにより、車両の購入と管理を実行できます。 車両を購入するには、リストから発着所を選択して"車両を購入"ボタンをクリックします。 選択内容に応じた操作が表示されます。車両には路線への割当、販売、コピー、配置換えなどの操作を実行できます。 保守レベルの設定も行えます。保守レベルの高い車両は公害レベルが低くなりますが、保守コストがかかります。 <Ctrl>と<Shift>で複数選択ができます。
ru: Управление транспортом позволяет приобретать транспорт и управлять им. Чтобы купить транспортное средство, выберите стоянку из списка и нажмите кнопку «Купить транспорт». В зависимости от выбора вам будут доступны различные действия. Помимо всего прочего, транспорт можно назначать на маршруты, продавать, клонировать или заменять. Также можно настроить уровень технического обслуживания. Транспорт с высоким уровнем обслуживания производит меньше выбросов, но содержать его дороже. Нажатие на кнопки <Ctrl> и <Shift> позволит выбрать несколько элементов.

# HELP_START
source: The context help provides further information on the various menus and windows. The content automatically adapts to the currently open menu or window. The context help can be opened or closed via the question mark.
de: Die Kontexthilfe stellt weitere Informationen zu den verschiedenen Menus und Fenstern zur Verfügung. Der Inhalt passt sich automatisch dem aktuell geöffneten Menu oder Fenster an. Über das Fragezeichen lässt sich die Kontexthilfe öffnen bzw. schliessen.
fr: L'assistance contextuelle fournit des informations détaillées sur les différents menus et fenêtres. Le contenu s'adapte automatiquement au menu ou à la fenêtre actuellement ouverte. Cliquez sur le point d'interrogation pour ouvrir ou fermer l'assistance contextuelle.
ja: コンテクストヘルプでは、各種メニューやウィンドウについての詳細を確認できます。 ヘルプの内容は、そのとき開いているメニューやウィンドウに自動的に切り替わります。 コンテクストヘルプは、クエスチョンマークで開く/閉じることができます。
ru: В контекстной справке представлена информация о различных окнах и меню. Содержимое автоматически подстраивается под открытое окно или меню. Контекстную справку можно открывать и закрывать нажатием на знак вопроса.

# HELP_STATISTICS_INDUSTRIES
source: The industry overview shows detailed information about all industries. Industries whose production is lower than capacity could receive too few goods or have too few buyers. Demand and products are displayed for each industry. The columns in the industry overview can be sorted.
de: Die Industrieübersicht zeigt detaillierte Informationen über alle Industrien an. Industrien, deren Produktion tiefer als die Kapazität ist, erhalten womöglich zu wenig Güter oder haben zu wenig Abnehmer. Für jede Industrie werden Bedarf und Produkte angezeigt. Die Kolonnen in der Industrieübersicht können sortiert werden.
fr: La vue d'ensemble des industries affiche des informations détaillées sur toutes les industries. Les industries dont la production est inférieure à la capacité souffrent peut-être d'un manque de marchandises ou de consommateurs. Pour chaque industrie, vous pouvez consulter les produits et la demande. Il est possible de trier et filtrer les colonnes.
ja: 産業情報では、すべての産業の情報を確認できます。 生産量が能力を下回っている産業は、受け取っている貨物量が少ないか、購入者が過剰になっている可能性があります。 産業ごとに需要と製品が表示されます。 産業情報の列はソートできます。
ru: Обзор промышленности даёт подробную информацию обо всех имеющихся предприятиях. Предприятия, которые производят меньше, чем могут, будут испытать нехватку товаров или клиентов. Для каждого предприятия отображаются спрос и товары. Столбцы в обзоре промышленности можно сортировать.

# HELP_STATISTICS_LINES
source: The route overview displays detailed information about all lines. The frequency of a line indicates the time interval between the vehicles. The rate measures the number of goods or passengers a line can transport per year. The yield shows the current annual profit or loss. The lines can be filtered by vehicle type. There is also a text search to quickly find lines. The columns in the route overview can be sorted and filtered.
de: Die Linienübersicht zeigt detaillierte Informationen über alle Linien an. Die Frequenz einer Linie gibt den zeitlichen Abstand zwischen den Fahrzeugen an. Die Rate misst die Anzahl an Gütern oder Passagieren, die eine Linie pro Jahr transportieren kann. Der Ertrag zeigt den aktuellen jährlichen Gewinn oder Verlust an. Die Linien können nach Fahrzeugtyp gefiltert werden. Zudem gibt es eine Textsuche, um Linien schnell zu finden. Die Kolonnen in der Linienübersicht können sortiert und gefiltert werden.
fr: La vue d'ensemble des itinéraires affiche des informations détaillées sur toutes les lignes. La fréquence d'une ligne indique le temps d'attente entre chaque véhicule. La capacité mesure la quantité de marchandises ou le nombre de passagers pouvant transiter annuellement sur une ligne. Le rendement représente les profits ou les pertes annuelles. Vous pouvez filtrer les lignes par type de véhicule, ou vous servir de la barre de recherche textuelle pour trouver rapidement vos lignes. Il est possible de trier et filtrer les colonnes.
ja: 路線情報ではすべての路線の情報を確認できます。 「利用頻度」は車両間の時間間隔を示します。「割合」は、路線が年間に運搬できる貨物や乗客の数を示します。「収益」は現在の年次損益を示します。 路線は車両タイプによってフィルタリングできます。また、テキスト検索によって素早く路線を見つけることもできます。 ルート情報の列はソートやフィルタリングが可能です。
ru: Обзор маршрутов даёт подробную информацию обо всех имеющихся маршрутах. Частота движения обозначает временной промежуток между проезжающими транспортными средствами. Темп обозначает, сколько грузовых или пассажирских перевозок может быть осуществлено в год. Доход показывает годовую прибыль или убытки. Маршруты можно отфильтровать по типу используемого транспорта. Чтобы быстро найти маршрут, используйте текстовый поиск. Столбцы в обзоре маршрутов можно сортировать и фильтровать.

# HELP_STATISTICS_STATIONS
source: The station overview shows detailed information about all stations. Overfilled stations have a negative impact on urban growth. Like the entire infrastructure, stations also incur maintenance costs. The columns in the station overview can be sorted.
de: Die Stationsübersicht zeigt detaillierte Informationen über alle Stationen an. Überfüllte Stationen haben einen negativen Einfluss auf das Städtewachstum. Wie die gesamte Infrastruktur verursachen auch Stationen Unterhaltskosten. Die Kolonnen in der Stationsübersicht können sortiert werden.
fr: La vue d'ensemble des stations affiche des informations détaillées sur toutes les stations. Les stations saturées ont un effet négatif sur le développement urbain. Comme toutes les autres infrastructures, les stations entraînent des frais de maintenance. Il est possible de trier et filtrer les colonnes.
ja: 駅情報では、すべての駅の情報を確認できます。 駅が混雑すると、都市の成長に悪影響が出ます。 全体的なインフラと同様、線路にはメンテナンス費用がかかります。 駅情報の列はソートできます。
ru: Обзор станций даёт подробную информацию обо всех имеющихся станциях. Переполненные станции замедляют рост городов. Как и за всю остальную инфраструктуру, за обслуживание станций надо платить. Столбцы в обзоре станций можно сортировать.
