Repository: morecool/transportfever2_kr
Catalog: languages/res-*.po
Languages: de, fr, ja, ru

# MISSION_OILSANDS_TASK_NATURE_FISH2_TEXT
source: This specimen presented deviates minimally from the norm. That's completely normal and no cause for alarm. Another animal is supposed to be examined as proof.
de: Das vorhandene Exemplar weicht minimal von der Norm ab. Das ist absolut normal und kein Grund zur Beunruhigung. Zum Beweis soll noch ein weiteres Tier untersucht werden.
fr: Ce spécimen est légèrement différent de la norme. C'est tout à fait normal et n'est pas alarmant. Pour prouver cela, vous devriez attraper un autre poisson.
ja: このサンプルはいつもと少し違います。 よくあることなので、警戒する必要はありません。 念のため、別の魚も捕まえておきましょう。
ru: Пойманный экземпляр несколько отличается от обычных рыб. Это совершенно нормально, не стоит бить тревогу. В качестве доказательства следует поймать ещё одну рыбу.

# MISSION_OILSANDS_TASK_NATURE_FISH3_NAME
source: Another Anomaly
de: Noch ein Zufall
fr: Une autre anomalie
ja: またもや異変
ru: Опять аномалия

# MISSION_OILSANDS_TASK_NATURE_FISH3_TASK
source: Catch another fish farther [link=jump_fishpos3marker]upriver[/link].
de: Fange einen anderen Fisch weiter [link=jump_fishpos3marker]flussaufwärts[/link].
fr: Attrapez un autre poisson [link=jump_fishpos3marker]plus haut dans la rivière[/link].
ja: [link=jump_fishpos3marker]上流[/link]で魚をもう一匹捕まえましょう。
ru: Поймайте ещё одну рыбу выше [link=jump_fishpos3marker]по течению реки[/link].

# MISSION_OILSANDS_TASK_NATURE_FISH3_TEXT
source: The readings make it clear that things couldn't be better. The slightly increased levels of some substances lie within the tolerance range.
de: Die Messungen verdeutlichen, dass alles in bester Ordnung ist. Die leicht erhöhten Werte einiger Substanzen liegen innerhalb des Toleranzbereichs.
fr: Les données sont claires : tout va parfaitement bien. Les niveaux légèrement hauts de certaines substances sont encore compris dans la plage de tolérance.
ja: データは明確です。すべて通常通りです。 いくつかの物質レベルはわずかに増加しているものの、許容範囲内です。
ru: Данные не врут: всё в полном порядке. Повышенное содержание определённых субстанций в организме всё ещё находится в пределах нормы.

# MISSION_OILSANDS_TASK_NATURE_FISH_NAME
source: Catch Fish
de: Fische fangen
fr: Attraper des poissons
ja: 魚を捕まえる
ru: Рыбная ловля

# MISSION_OILSANDS_TASK_NATURE_FISH_TASK
source: Catch a fish in the [link=jump_fishpos1marker]marked area[/link].
de: Fange einen Fisch an der [link=jump_fishpos1marker]markierten Stelle[/link].
fr: Attrapez un poisson dans la [link=jump_fishpos1marker]zone indiquée[/link].
ja: [link=jump_fishpos1marker]マークのついたエリア[/link]で魚を捕まえましょう。
ru: Поймайте рыбу в [link=jump_fishpos1marker]отмеченной области[/link].

# MISSION_OILSANDS_TASK_NATURE_FISH_TEXT
source: Your company monitors closely with regard to any environmental impacts. The healthy fish in the Athabasca River offer proof of the always impeccable readings.
de: Deine Firma betreibt ein enges Monitoring hinsichtlich etwaiger Umwelteinflüsse. Die gesunden Fische im Athabasca-River belegen die stets einwandfreien Messwerte.
fr: Votre compagnie surveille de près son impact sur l'environnement. Les poissons en bonne santé dans la rivière Athabasca permettent d'avoir des données parfaites.
ja: あなたの会社は環境への影響を注意深く監視しています。 アサバスカ川の健康な魚から、いつも完璧なデータが得られます。
ru: Ваша компания внимательно следит за успехами в защите окружающей среды. Здоровые рыбы в реке Атабаска всегда дают точные данные.

# MISSION_OILSANDS_TASK_NATURE_MEASURES_NAME
source: Take Action
de: Massnahmen treffen
fr: Passer à l'action.
ja: 対策の実行
ru: Принять меры

# MISSION_OILSANDS_TASK_NATURE_MEASURES_TASK
source: Find out what actions can be taken at the [link=jump_sedimentationtank3]sedimentary basin[/link], the [link=jump_fishpos3marker]river[/link] and in [link=jump_athabasca]Athabasca[/link].
de: Informiere dich beim [link=jump_sedimentationtank3]Sedimentbecken[/link], dem [link=jump_fishpos3marker]Fluss[/link] und in [link=jump_athabasca]Athabasca[/link], welche Massnahmen getroffen werden können.
fr: Découvrez ce que vous pouvez faire au [link=jump_sedimentationtank3]bassin de sédimentation[/link], à la [link=jump_fishpos3marker]rivière[/link] et à [link=jump_athabasca]Athabasca[/link].
ja: [link=jump_sedimentationtank3]堆積盆地[/link]、[link=jump_fishpos3marker]川[/link]、[link=jump_athabasca]アサバスカ[/link]でどのような対策が実行できるかを調べましょう。
ru: Узнайте, что можно сделать с [link=jump_sedimentationtank3]отстойным бассейном[/link], [link=jump_fishpos3marker]рекой[/link] и в [link=jump_athabasca]Атабаске[/link].

# MISSION_OILSANDS_TASK_NATURE_MEASURES_TEXT
source: The environmental impacts of mining tar sands for oil are extremely minimal. Nonetheless, and without being called upon to do so, your company has committed itself to take additional measures. Because responsibility is its guiding principle.
de: Die Auswirkungen des Ölsandabbaus auf die Umwelt sind äusserst gering. Dennoch hat sich deine Firma unaufgefordert dazu verpflichtet, weitere Massnahmen zu ergreifen. Denn Verantwortung ist ihr oberstes Prinzip.
fr: L'impact de l'exploitation des sables pétrolifères sur l'environnement est très restreint. Cela dit, votre compagnie s'engage à passer à l'action de manière bénévole. Cette responsabilité est votre priorité.
ja: 油砂の搾取が環境に与える影響は非常に小さいものです。 しかし、あなたの会社は自発的にさらなる対処を取ることを約束しました。 責任が最優先事項です。
ru: Добыча нефти почти не влияет на окружающую среду. Тем не менее, ваша компания добровольно вызвалась принять какие-нибудь меры. Сдержать слово сейчас — задача номер один.

# MISSION_OILSANDS_TASK_NATURE_NAME
source: Environmental Measures
de: Umweltschutzmassnahmen
fr: Mesures environnementales
ja: 環境保護対策
ru: Защита окружающей среды

# MISSION_OILSANDS_TASK_NATURE_PROBE_NAME
source: Take Measurements
de: Messungen tätigen
fr: Prenez des mesures
ja: 測定する
ru: Провести измерения

# MISSION_OILSANDS_TASK_NATURE_PROBE_TEXT
source: An independent team of experts is going to take more readings to make sure that oil production isn't causing any emissions whatsoever beyond the thresholds. Operations are being suspended in the meantime so that the group can work undisturbed.
de: Ein unabhängiges Expertenteam wird weitere Messungen vornehmen, um sicherzustellen, dass die Ölproduktion keinerlei Emissionen jenseits der Grenzwerte verursacht. Damit die Gruppe ungestört arbeiten kann, ruht währenddessen der Betrieb.
fr: Une équipe indépendante d'experts prendra des mesures plus approfondies pour s'assurer que la production de pétrole n'engendre aucune émission au-delà des limites. Les opérations sont suspendues pour que l'équipe puisse travailler sans être interrompue.
ja: 石油生産による排出が限界を超えないように、独立した専門家チームがさらなる測定を行います。 チームの測定が中断されないように、運営は一時中断されています。
ru: Независимая группа экспертов желает измерить уровень вредных выбросов, чтобы убедиться, что производство нефти не вредит окружающей среде. Производство приостанавливается, чтобы не мешать экспертам.

# MISSION_OILSANDS_TASK_NATURE_TEXT
source: Environmental protection organizations are protesting against mining the tar sand for oil. Which is legitimate, of course. Everyone has the right to freedom of speech and expression. It goes without saying that your company is aware of its responsibility and doing everything in its power to keep harmful impacts to the lowest possible level. You even volunteer to go the extra mile to show that you take environmental issues seriously.
de: Umweltschutzorganisationen protestieren gegen den Ölsandabbau. Das ist natürlich legitim, jeder hat das Recht auf freie Meinungsäusserung. Dein Unternehmen ist sich der Verantwortung selbstverständlich bewusst und tut alles was in seiner Macht steht, um schädliche Einflüsse so gering wie möglich zu halten. Um zu zeigen, dass du Umweltangelegenheiten ernst nimmst, gehst du sogar freiwillig eine Extrameile.
fr: Les organisations de protection environnementales manifestent contre l'exploitation des sables pétrolifères. C'est leur droit, bien sûr. Tout le monde a le droit à la liberté d'expression. Bien évidemment, votre compagnie reconnaît sa responsabilité et met tout en œuvre pour minimiser l'impact négatif de son activité sur l'environnement. Pour montrer que votre compagnie ne plaisante pas avec l'environnement, vous sortez de votre routine et offrez votre aide.
ja: 環境保護団体は油砂の搾取に抗議しています。 もちろん、これは彼らの特権です。誰にでも表現の自由はあります。 あなたの会社はもちろん、その責任を認識していて、環境への有害な影響を最小限に抑えるためにできる限りのことをしています。 あなたも環境問題について真剣であることを示すため、ボランティア活動をしています。
ru: Природоохранные организации резко против добычи нефти из нефтяных песков. У них, конечно, есть на это право. В этой стране всем гарантируется свобода слова. Ваша компания, разумеется, целиком осознаёт всю лежащую на ней ответственность и всеми силами старается снизить вред для окружающей среды. Вы добровольно вызываетесь выложиться на все сто десять процентов, чтобы показать, насколько серьёзно вы относитесь к этому делу.

# MISSION_OILSANDS_TASK_PREPARE_EQUIPMENT_HINT
source: Use the eraser tool from the asset menu to remove trees.
de: Nutze das Lösch-Tool aus dem Asset-Menu, um die Bäume zu entfernen.
fr: Pour effacer des arbres, utilisez l'outil pour effacer dans le menu d'éléments.
ja: アセットメニューから消しゴムツールを使って木を取り除きます。
ru: Воспользуйтесь инструментом «ластик» из меню объектов, чтобы убрать деревья.

# MISSION_OILSANDS_TASK_PREPARE_EQUIPMENT_NAME
source: Preparing an Extraction Pit
de: Fördergrube vorbereiten
fr: Préparation de la mine
ja: 抽出ピットの準備
ru: Подготовка котлована

# MISSION_OILSANDS_TASK_PREPARE_EQUIPMENT_SUB1
source: Delivering machines
de: Maschinen liefern
fr: Livraison de machines
ja: 機械の運搬
ru: Доставка машинного оборудования

# MISSION_OILSANDS_TASK_PREPARE_EQUIPMENT_SUB2
source: Trees to uproot
de: Bäume noch zu roden
fr: Arbres à déraciner
ja: 引き抜く木
ru: Осталось убрать деревьев

# MISSION_OILSANDS_TASK_PREPARE_EQUIPMENT_TASK
source: Deliver machines and clear trees to prepare [link=jump_oilsands]the pits[/link] for oil sands extraction.
de: Liefere Maschinen und rode Bäume, um [link=jump_oilsands]die Gruben[/link] für den Ölsandabbau vorzubereiten.
fr: Livrez des machines et déboisez le terrain afin de préparer [link=jump_oilsands]les mines[/link] à l'extraction de sables pétrolifères.
ja: 機械を輸送して木を伐採し、油砂を抽出するための[link=jump_oilsands]穴[/link]を用意しましょう。
ru: Доставьте машинное оборудование и уберите деревья, чтобы подготовить [link=jump_oilsands]карьеры[/link] к разработке нефтяных песков.

# MISSION_OILSANDS_TASK_PREPARE_EQUIPMENT_TEXT
source: Your company is going to invest in the future of energy here. And in the future of countless people. Deliver the necessary equipment and get everything ready to mine the tar sands for oil.
de: Deine Firma wird hier in die Energiezukunft investieren. Und in die Zukunft unzähliger Menschen. Liefere das nötige Equipment und bereite alles für den Abbau des Ölsandes vor.
fr: Votre compagnie investira pour le futur de l'énergie mondiale. Et pour le futur d'innombrables humains. Livrez les équipements nécessaires et préparez tout ce qu'il faut pour commencer à extraire les sables pétrolifères.
ja: あなたの会社は、世界的なエネルギーの未来に投資します。 そして、これは無数の人間の未来への投資でもあります。 必要な機器を運搬し、油砂を抽出する準備を整えましょう。
ru: Ваша компания вкладывается в энергетическое благополучие планеты. А заодно — в будущее всего человечества. Доставьте необходимое оборудование и подготовьте его к разработке нефтяных песков.

# MISSION_OILSANDS_TASK_PREPARE_NAME
source: Oil Sands Extraction
de: Ölsandförderung
fr: Extraction de sables pétrolifères
ja: 油砂の抽出
ru: Разработка нефтяных песков

# MISSION_OILSANDS_TASK_PREPARE_SAND_NAME
source: Deliver Oil
de: Öl liefern
fr: Livrez du pétrole
ja: 石油の運搬
ru: Доставить нефть

# MISSION_OILSANDS_TASK_PREPARE_SAND_SUB2
source: Deliver oil to any consumer
de: Öl an einen Abnehmer liefern
fr: Livrer du pétrole à Edmonton
ja: 石油をエドモントンへ運搬
ru: Доставить нефтяной песок в Эдмонтон

# MISSION_OILSANDS_TASK_PREPARE_SAND_TASK
source: Deliver the oil produced in the [link=jump_refinery]refinery[/link] to any consumer.
de: Liefere das in der [link=jump_refinery]Raffinerie[/link] erzeugte Öl an einen beliebigen Abnehmer.
fr: Livrez le pétrole produit dans la [link=jump_refinery]raffinerie[/link] à un consommateur.
ja: [link=jump_refinery]精製所[/link]で生産された石油を消費者に輸送しましょう。
ru: Доставьте нефть, произведенную на [link=jump_refinery]нефтеперерабатывающем заводе[/link], любому потребителю.

# MISSION_OILSANDS_TASK_PREPARE_SAND_TEXT
source: The tar sand mining has begun. Make sure that the finished product makes it to the global market.
de: Der Ölsandabbau hat begonnen. Sorge dafür, dass das fertige Produkt einen Abnehmer findet.
fr: L'extraction minière de sable bitumineux a commencé. Assurez-vous que le produit fini atteigne le marché mondial.
ja: 油砂の抽出が開始されました。 完成品を全世界の市場へ送り出しましょう。
ru: Начинается добыча нефтяного песка. Позаботьтесь о том, чтобы конечный продукт попал на мировой рынок.

# MISSION_OILSANDS_TASK_PREPARE_TEXT
source: One of the largest deposits of oil on the entire planet lies dormant beneath Alberta's coniferous forests. The resource is stored in the ground as a sticky mixture of tar and sand called bitumen. It has to be extracted first via strip mining and then processed into synthetic crude oil. Until recently this was much too expensive. But dwindling oil reserves worldwide and rising prices are suddenly making the process profitable.
de: Unter den Nadelwäldern Albertas schlummert eines der grössten Ölvorkommen des ganzen Planeten. Der Rohstoff lagert als klebriges Teersandgemisch, Bitumen genannt, im Boden. Dieses muss zunächst im Tagebau abgetragen und dann zu synthetischem Rohöl verarbeitet werden. Bis vor Kurzem war das viel zu teuer. Doch weltweit schwindende Erdölreserven und steigende Preise machen das Verfahren plötzlich profitabel.
fr: L'une des plus grandes réserves pétrolières de la planète repose sous les forêts de conifères de la région d'Alberta. Cette ressource est stockée dans le sol sous forme de mélange collant de goudron et de sable appelé bitume. Il faut tout d'abord l'extraire grâce à une mine à ciel ouvert, puis le transformer en pétrole brut. Jusqu'ici, ce processus était trop coûteux, mais comme les réserves de pétrole se raréfient et que les prix augmentent, il devient maintenant bien plus rentable.
ja: 地球最大の石油堆積物の一つは、アルバータ州の針葉樹林の下で眠っています。 資源はビチューメンと呼ばれる、タールと砂からなる粘着性の混合物として地面に貯蔵されています。まず表面採掘で抽出し、次に合成原油に処理する必要があります。 このプロセスはこれまで、ひどく高価でした。でも世界的に石油埋蔵量が減少し、価格が上昇したことで、収益性が急上昇しました。
ru: Под хвойными лесами Альберты находится одно из крупнейших нефтяных месторождений планеты. Нефть там находится в виде битума — липкой смеси смолы и песка. Сначала битум надо извлечь открытым способом, а потом переработать в синтетическую сырую нефть. До недавних пор всё это обходилось слишком дорого. Однако на фоне сокращающихся запасов нефти и повышения цен на неё такое мероприятие внезапно стало куда более выгодным.

# MISSION_OILSANDS_TASK_TOWN_GROW_NAME
source: Help the town grow
de: Stadt wachsen lassen
fr: Aider la ville à s'étendre
ja: 町の発達を支援する
ru: Поспособствовать росту города

# MISSION_OILSANDS_TASK_TOWN_GROW_SUB1
source: Value for public transit
de: Wert für öffentlichen Verkehr
fr: Valeur du service de transport public
ja: 公共交通機関の価値
ru: Привлекательность общественного транспорта

# MISSION_OILSANDS_TASK_TOWN_GROW_SUB2
source: Deliver goods
de: Waren liefern
fr: Livrer des biens de consommation
ja: 商品の運搬
ru: Доставить товары

# MISSION_OILSANDS_TASK_TOWN_GROW_SUB3
source: Deliver food
de: Nahrungsmittel liefern
fr: Livrer de la nourriture
ja: 食品の運搬
ru: Доставить еду

# MISSION_OILSANDS_TASK_TOWN_GROW_TASK
source: Increase the value of public transit in [link=jump_fortmcmurray]Fort McMurray[/link] to ${public_transport}, and supply the town with [link=jump_goodsfactory]goods[/link] and [link=jump_foodfactory]food[/link].
de: Erhöhe in [link=jump_fortmcmurray]Fort McMurray[/link] den Wert für öffentlichen Verkehr auf ${public_transport} und beliefere die Stadt mit [link=jump_goodsfactory]Waren[/link] und [link=jump_foodfactory]Lebensmitteln[/link].
fr: Augmentez la valeur du service de transport public à [link=jump_fortmcmurray]Fort McMurray[/link] jusqu'à ${public_transport} et fournissez la ville en unités de [link=jump_goodsfactory]biens de consommation[/link] et unités de [link=jump_foodfactory]nourriture[/link].
ja: [link=jump_fortmcmurray]フォート・マクマレー[/link]の公共交通機関の価値を${public_transport}に高め、街に [link=jump_goodsfactory]商品[/link]や [link=jump_foodfactory]食料[/link]を供給しましょう。
ru: Повысьте привлекательность общественного транспорта в [link=jump_fortmcmurray]Форте-МакМюррей[/link] на ${public_transport} и привезите в город [link=jump_goodsfactory]товары[/link] и [link=jump_foodfactory]еду[/link].

# MISSION_OILSANDS_TASK_TOWN_GROW_TEXT
source: Provide the booming town with everything a heart could desire: food, shopping options, and local public transit. Although everyone has a car here, an even better transportation offer never does any harm.
de: Versorge das boomende Städtchen mit allem, was das Herz begehrt: Essen, Einkaufsmöglichkeiten und öffentlichem Nahverkehr. Zwar haben alle hier ein Auto. Doch ein noch besseres Verkehrsangebot schadet nie.
fr: Fournissez tout ce dont la ville a besoin : de la nourriture, des zones commerciales et un système de transport local. Tout le monde ici a une voiture, mais un meilleur service de transport ne peut pas faire de mal.
ja: 活気で賑わう町に、食料、ショッピングエリア、地域公共交通機関など、必要なものすべてを提供しましょう。 ここでは誰もが車を持ってはいますが、より良い交通機関があるに越したことはありません。
ru: Стремительно растущему городу требуются еда, торговые районы и общественный транспорт. У всех есть машины, но хороший общественный транспорт никогда не помешает.

# MISSION_OILSANDS_TASK_TOWN_NAME
source: Fort McMurray
ja: フォート・マクマレー
ru: Форт-МакМюррей

# MISSION_OILSANDS_TASK_TOWN_TEXT
source: Ever since the Athabasca tar sands were discovered, the community of Fort McMurray has experienced an unprecedented boom. The oil industry is constantly creating new jobs and, as a result, provides a livelihood for many, many families. The jobs are well paid and in great demand. People from all over Canada make their way here to settle down.
de: Seit die Ölsande von Athabasca entdeckt worden sind, erlebt die Gemeinde Fort McMurray einen beispiellosen Aufschwung. Die Ölindustrie schafft laufend neue Arbeitsplätze und bietet so zahlreichen Familien ein Auskommen. Die Jobs sind gut bezahlt und heiss begehrt. Laufend pilgern Menschen aus ganz Kanada hierher, um sich niederzulassen.
fr: Depuis que les sables pétrolifères ont été découverts à Athabasca, Fort McMurray connaît une expansion sans précédent. L'industrie pétrolière crée du travail en permanence et permet à de nombreuses familles de vivre correctement. Les postes proposés paient bien et sont beaucoup demandés. Des travailleurs venus de tout le Canada viennent ici commencer une nouvelle vie.
ja: アサバスカの油砂が発見されて以来、フォート・マクマレーに前例のないブームが訪れました。 石油業界は常に新しい仕事を作りだし、多くの家族に良い暮らしを提供しています。 仕事は給料がよく、人々はこれを求めて集まってきます。カナダ中から人が集まり、生計を立てています。
ru: С момента открытия нефтяных песков Атабаски город Форт-МакМюррей переживает небывалый рост. Нефтяная отрасль обеспечивает город рабочими местами, а нефтяников и их семьи — деньгами. Зарплаты высоки, а рабочие места желанны. Люди со всей Канады стекаются сюда в поисках лучшей жизни.

# MISSION_OILSANDS_TASK_TOWN_WORKERS_NAME
source: Transport Workers
de: Arbeitskräfte befördern
fr: Transporter des ouvriers
ja: 作業員の輸送
ru: Перевезти работников

# MISSION_OILSANDS_TASK_TOWN_WORKERS_SUB1
source: Transport workers
de: Arbeiter bringen
fr: Transporter des ouvriers
ja: 作業員の輸送
ru: Привезти работников

# MISSION_OILSANDS_TASK_TOWN_WORKERS_TASK
source: Bring workers to the [link=jump_refinery]refinery[/link].
de: Bringe Arbeitskräfte [link=jump_refinery]zur Raffinerie[/link].
fr: Transportez des ouvriers jusqu'à la [link=jump_refinery]raffinerie[/link].
ja: 作業員を[link=jump_refinery]精製所[/link]に連れて行きましょう。
ru: Привезите работников на [link=jump_refinery]нефтеперерабатывающий завод[/link].

# MISSION_OILSANDS_TASK_TOWN_WORKERS_TEXT
source: Your company is offering a unique service to go easy on staff and their cars: The people are brought to their shift by bus.
de: Um die Mitarbeitenden und ihre Autos zu schonen, bietet deine Firma einen einzigartigen Service an: Die Leute werden mit dem Bus zu ihrer Schicht gebracht.
fr: Votre compagnie offre un service unique pour épargner les voitures de vos employés : vous transportez vos travailleurs en bus jusqu'à leur lieu de travail.
ja: あなたの会社は、従業員の車の代わりとなるユニークなサービスを提供しています。すなわち、バスによる輸送です。
ru: Ваша компания предлагает уникальную услугу по заботе о личном транспорте работников: на смену люди ездят на автобусе.

# MISSION_PARADISO_CAMPAIGNSCREEN
source: The west coast of Mexico at the close of the 19th century. An unassuming spot with an auspicious name: Topolobampo. With a climate milder than anywhere else. Plains as fertile as the Garden of Eden. And in the mountains, untold riches. The perfect place to make a utopia come true: a life of freedom and equality for all!
de: Mexikos Westküste im ausgehenden 19. Jahrhundert. Ein unscheinbarer Fleck mit einem verheissungsvollen Namen: Topolobampo. Ein Klima, so mild wie nirgends sonst. Die Ebenen fruchtbar wie der Garten Eden. Und in den Bergen unermessliche Reichtümer. Der perfekte Ort, um eine Utopie wahr werden zu lassen: Ein Leben in Freiheit und Gleichheit für alle!
fr: Côte ouest du Mexique, fin du XIXe siècle. Topolobampo a beau ne pas payer de mine, le nom de cet endroit est de bon augure. Avec son climat plus doux que n'importe où ailleurs, ses plaines aussi fertiles que le jardin d'Eden et ses montagnes qui regorgent de ressources cachées, c'est l'endroit parfait pour fonder une véritable utopie. Liberté et égalité pour tous !
ja: 19世紀終わりのメキシコ西海岸。 トポロバンポという縁起のいい名前を持つ落ち着いた場所。 天気はどこよりも穏やかで、平原はエデンの園と同じくらい肥沃です。そして、山には莫大な富があります。 自由な人生と万人の平等が叶う理想郷を現実のものとするのには、うってつけの場所です。
ru: Конец XIX века. Западное побережье Мексики. Скромный городок под многообещающим названием Тополобампо. Такого мягкого климата, как здесь, нет нигде. Равнины плодородны, как райский сад. В горах таятся несметные сокровища. Идеальное место, чтобы утопия стала реальностью: свобода, равенство и братство!

# MISSION_PARADISO_INTRO1
source: You have just bought a patch of land from the Mexican government.
de: Soeben hast du dem Staate Mexiko einen Flecken Land abgekauft.
fr: Vous venez tout juste de faire l'acquisition d'un bout de terrain auprès du gouvernement mexicain.
ja: あなたは、メキシコ政府から小さな土地を購入しました。
ru: Вы приобрели у мексиканского правительства кусок земли.

# MISSION_PARADISO_INTRO2
source: Here your vision is supposed to become a reality:
de: Hier soll deine Vision zur Wirklichkeit werden:
fr: Ici, vous avez l'intention de mener à bien votre vision :
ja: あなたは、次のビジョンを実現する必要があります。
ru: Здесь воплотится в жизнь ваша мечта:

# MISSION_PARADISO_INTRO3
source: a free and fair society.
de: Eine freie und gerechte Gesellschaft.
fr: une société fondée sur la liberté et l'égalité.
ja: 自由で公平な社会です。
ru: свободное и честное общество.

# MISSION_PARADISO_INTRO4
source: Together with a few like-minded people, you are going to build the city of the future in Topolobampo.
de: Gemeinsam mit einigen Gleichgesinnten wirst du in Topolobampo die Stadt der Zukunft errichten.
fr: Avec l'aide de quelques autres personnes qui partagent vos convictions, vous allez bâtir ici, à Topolobampo, la cité du futur.
ja: 同じ考えを持った数人の人々と、トポロバンポに未来の都市を築き上げます。
ru: Вместе с несколькими единомышленниками вы собираетесь строить в Тополобампо город будущего.

# MISSION_PARADISO_INTRO5
source: It shouldn’t be all that difficult since you’ve already built several railway lines! Successfully!
de: Das dürfte nicht allzu schwer sein, hast du doch erfolgreich bereits einige Eisenbahnstrecken gebaut!
fr: It shouldn’t be all that difficult since you’ve already built railway lines! Successfully!
ja: これまで首尾よく鉄道を建設してきたのですから、そんなに難しいことではないはずです！
ru: Будет несложно, ведь вы уже умеете строить железные дороги! Причём успешно!
