Repository: morecool/transportfever2_kr
Catalog: languages/res-*.po
Languages: de, fr, ja, ru

# MISSION_BAGDAD_TASK_DEVELOP_TEXT
source: A railroad from Baghdad to Istanbul! Brought into being via sound German engineering skill. A bold venture! As long as the project doesn’t make a profit, the Sultan has offered to offset any losses with his tax revenues. Needless to say, one is only too glad to help local agriculture increase its earnings. Make sure that grain production develops beneficially. At the same time it guarantees funding for the Baghdad Railway.
de: Eine Bahn von Bagdad nach Stambul! Erschaffen durch solide deutsche Ingenieurskunst. Ein mutiges Unterfangen! Solange das Projekt noch keine Rendite abwirft, hat der Sultan angeboten, allfällige Verluste mit seinen Steuereinnahmen zu tilgen. Da hilft man der hiesigen Landwirtschaft doch gern, ihre Erträge zu steigern. Sorge dafür, dass sich die Getreideproduktion erfreulich entwickelt. Damit wird auch die Finanzierung der Bagdadbahn sichergestellt.
fr: Une voie ferrée allant de Bagdad à Istanbul, construite grâce à l'infaillible talent pour l'ingénierie des Allemands. En voilà, un projet ambitieux ! Tant que nous ne générerons pas de profits, le sultan a proposé de couvrir nos frais grâce aux taxes qu'il collecte. Inutile de préciser que cela rend très intéressant le fait d'aider l'agriculture locale à se développer et à augmenter ses profits. Assurez-vous que la production de grain soit en croissance. Cela garantira le bon financement de la ligne Berlin-Bagdad.
ja: バグダードとイスタンブールを結ぶ鉄道！エンジニアリングスキルを持つドイツ人が作ります。一大冒険事業です！ このプロジェクトが利益にならない場合、スルタンは税収で損失を補填すると申し出てくれました。 言うまでもなく、地元農業が繁栄することを喜んでいるだけです。 穀物の生産を有益に発展させましょう。同時に、バグダード鉄道への資金提供も保証されます。
ru: Железная дорога из Багдада в Стамбул! Своим существованием она обязана умелым немецким инженерам. Очень дерзкая затея! Прибыли она пока не приносит, поэтому султан предложил компенсировать затраты за счет налоговых поступлений в казну. Разумеется, нужно помочь местному сельскому хозяйству увеличить прибыль. Позаботьтесь о том, чтобы производство зерна развивалось с выгодой. Это поможет обеспечить финансирование Багдадской железной дороги.

# MISSION_BAGDAD_TASK_FINISH_NAME
source: It is done!
de: Es ist vollbracht!
fr: C'est terminé !
ja: 終わりました！
ru: Всё готово!

# MISSION_BAGDAD_TASK_FINISH_TEXT
source: The engineering marvel has been completed! But you’re so homesick it hurts. See to it that you hurry back to Germany!
de: Das Wunder ist vollbracht! Doch plagt dich arg das Heimweh. Bloss schnell zurück nach Deutschland!
fr: Cette merveille d'ingénierie est enfin achevée ! Mais depuis le temps, vous avez tellement le mal du pays qu'il y a de quoi tomber malade. Dépêchez-vous de rentrer en Allemagne !
ja: エンジニアリングの偉業を達成しました！ ですが、ひどいホームシックですよね。 ドイツ本国へ早いところ帰りましょう！
ru: Чудо техники построено! Но у вас уже душа болит от тоски по родине. Поспешите обратно в Германию!

# MISSION_BAGDAD_TASK_HQ_BUILD_NAME
source: Establishing a branch office
de: Niederlassung errichten
fr: Établir une succursale
ja: 支社の設立
ru: Организация филиала

# MISSION_BAGDAD_TASK_HQ_BUILD_TASK
source: Build a headquarters in [link=jump_adana]${name_adana}[/link].
de: Errichte ein Hauptquartier in [link=jump_adana]${name_adana}[/link].
fr: Construisez un quartier général à [link=jump_adana]${name_adana}[/link].
ja: [link=jump_adana]${name_adana}[/link]本部を建設しましょう。
ru: Постройте головную контору в городе [link=jump_adana]${name_adana}[/link].

# MISSION_BAGDAD_TASK_HQ_BUILD_TEXT
source: You ought to pitch camp on the other side of the Taurus at the branch line’s last stop.
de: Jenseits des Taurus, an der Endstation der Stichbahn, solltest du dein Lager aufschlagen.
fr: Vous feriez bien d'établir votre camp de l'autre côté des monts Taurus, au dernier arrêt de la ligne secondaire.
ja: トロス山脈の片側にある支線の終着駅にとどまるべきでしょう。
ru: Вам следует разбить лагерь по ту сторону Тавра, на конечной остановке боковой ветки.

# MISSION_BAGDAD_TASK_HQ_NAME
source: Improved sea access
de: Mehr Meerzugang
fr: Faciliter l'accès à la mer
ja: 海上交通の改善
ru: Доступ к морю

# MISSION_BAGDAD_TASK_HQ_RAILROAD_NAME
source: Acquiring the railway line
de: Bahnstrecke erwerben
fr: Faire l'acquisition de la ligne de chemin de fer.
ja: 鉄道路線の取得
ru: Приобретение железнодорожной ветки

# MISSION_BAGDAD_TASK_HQ_RAILROAD_OPTION
source: Acquire the railway line now
de: Die Bahnstrecke jetzt erwerben
fr: Faites l'acquisition de la ligne de chemin de fer maintenant
ja: 鉄道路線を今すぐ取得
ru: Приобрести железнодорожную ветку сейчас

# MISSION_BAGDAD_TASK_HQ_RAILROAD_TASK
source: Acquire the [link=jump_line]railway line[/link].
de: Erwerbe die [link=jump_line]Bahnstrecke[/link].
fr: Faites l'acquisition de la [link=jump_line]ligne de chemin de fer[/link].
ja: [link=jump_line]鉄道路線[/link]を取得しましょう。
ru: Приобретите [link=jump_line]железнодорожную ветку[/link].

# MISSION_BAGDAD_TASK_HQ_RAILROAD_TEXT
source: Wonderful, the silver mine is yielding enough to buy the branch line.
de: Wunderbar, die Silbermine wirft genug ab, um die Stichbahn zu kaufen.
fr: Merveilleux, la mine d'argent génère suffisamment de bénéfices pour financer l'achat de la ligne secondaire.
ja: 素晴らしいです。銀鉱山から、支線を購入できるだけの銀が出ています。
ru: Замечательно. Серебряный рудник приносит достаточно дохода, чтобы вы смогли купить боковую ветку.

# MISSION_BAGDAD_TASK_HQ_SILVER_NAME
source: Delivering silver ore
de: Silbererz liefern
fr: Livraison de minerai d'argent
ja: 銀鉱石の運搬
ru: Доставить серебряную руду

# MISSION_BAGDAD_TASK_HQ_SILVER_TASK
source: Deliver ${hq_silver_amount} silver ore to the [link=jump_hq]headquarters[/link].
de: Liefere ${hq_silver_amount} Silbererz ins [link=jump_hq]Hauptquartier[/link].
fr: Livrez ${hq_silver_amount} de minerai d'argent au [link=jump_hq]quartier général[/link].
ja: ${hq_silver_amount}つの銀鉱石を[link=jump_hq]本部[/link]へ運びましょう。
ru: Доставьте ${hq_silver_amount} серебряную руду к [link=jump_hq]головному офису[/link].

# MISSION_BAGDAD_TASK_HQ_SILVER_TEXT
source: Silver has been found in the mountains. This enables you to finance the branch line to the sea using existing funds. Your superiors in Germany will be seriously impressed!
de: Im Gebirge ist Silber gefunden worden. Das erlaubt dir, die Stichbahn zum Meer mit vorhandenen Mitteln zu finanzieren. Deine Vorgesetzten in Deutschland werden Augen machen!
fr: On a trouvé de l'argent dans les montagnes. Ça va nous permettre de financer cet embranchement vers la mer sans faire d'emprunt. Vos supérieurs en Allemagne vont être très impressionnés !
ja: 山脈で銀が発見されました。これで、海への支線にかかる費用を今の資金でまかなえます。ドイツ本国のお偉いさんは、非常に感心するでしょう！
ru: В горах нашли серебро. Теперь вы сможете финансировать строительство боковой ветки к морю на свои собственные средства. Ваше начальство в Германии точно поразится!

# MISSION_BAGDAD_TASK_HQ_TEXT
source: Work in the mountains is only progressing slowly. Access to the Mediterranean would prove to be extremely useful. A branch line already runs from the port town of Mersin to Adana. It would be advisable to buy it up. Instead of begging for credit from your superiors, you might as well purchase the line all by yourself. That will certainly make an impression back home.
de: Die Arbeiten im Gebirge gehen nur zäh voran. Ein Zugang zum Mittelmeer würde sich als äusserst nützlich erweisen. Von der Hafenstadt Mersin nach ${name_adana} verläuft bereits eine Stichbahn. Es wäre ratsam, sie aufzukaufen. Anstatt bei deinen Vorgesetzten um Kredit zu betteln, könntest du die Linie gleich selbst erwerben. Das wird zu Hause bestimmt Eindruck machen.
fr: Le chantier dans les montagnes ne progresse pas vite. Avoir accès à la Méditerranée pourrait se révéler extrêmement utile. Il y a déjà un embranchement ferroviaire qui connecte la ville de Mersin à Adana. En faire l'acquisition serait un excellent investissement. Plutôt que de supplier vos supérieurs de vous accorder des fonds, vous pourriez même acheter la ligne tout seul. Ça ne devrait pas manquer de faire forte impression au pays.
ja: 山脈での作業は、ゆっくりとしか進んでいません。 地中海へのアクセスがあれば、非常に便利です。 港町のメルシンとアダナを結ぶ支線は、既に存在します。それを買収するのが賢明です。 お偉いさんに送金を頼むより、自分で買ってしまったほうがよいです。そうすれば、本国へ戻ったときに感銘を与えるでしょう。
ru: Работа в горах продвигается медленно. Сейчас очень не помешает доступ к Средиземному морю. От портового города Мерсин к Адане уже проложена боковая железнодорожная ветка. Разумно было бы выкупить её. Вместо того чтобы просить начальство выдать кредит, вы можете купить её самостоятельно. На родине это точно произведёт впечатление.

# MISSION_BAGDAD_TASK_MACHINES_CRUDE_NAME
source: Transporting crude oil
de: Rohöl transportieren
fr: Transport de pétrole brut
ja: 原油の輸送
ru: Перевозка сырой нефти

# MISSION_BAGDAD_TASK_MACHINES_CRUDE_TASK
source: Transport ${crude_amount} crude oil via the line to [link=jump_konya]${name_konya}[/link].
de: Transportiere ${crude_amount} Rohöl über die Strecke nach [link=jump_konya]${name_konya}[/link].
fr: Acheminez ${crude_amount} unités de pétrole brut par train jusqu'à [link=jump_konya]${name_konya}[/link].
ja: ${crude_amount}の原油を[link=jump_konya]${name_konya}[/link]へ路線経由で輸送しましょう。
ru: Перевезите ${crude_amount} единиц сырой нефти по железной дороге в город [link=jump_konya]${name_konya}[/link].

# MISSION_BAGDAD_TASK_MACHINES_CRUDE_TEXT
source: Time to quickly pump out a few more tankfuls of oil and then get out of here ...
de: Nun rasch noch einige Tankladungen Öl abzapfen und dann nichts wie weg hier ...
fr: Il est temps d'extraire encore quelques barils de pétrole en vitesse et de se carapater...
ja: タンクいっぱいの石油をもう少し汲み出して、立ち去りましょう…
ru: Надо быстренько добыть ещё несколько бочек нефти и убираться отсюда...

# MISSION_BAGDAD_TASK_MACHINES_DELIVER_NAME
source: Delivering machines
de: Maschinen liefern
fr: Livraison de machines
ja: 機械の運搬
ru: Доставка машинного оборудования

# MISSION_BAGDAD_TASK_MACHINES_DELIVER_SUB1
source: Deliver machines to base camp
de: Maschinen zum Basiscamp liefern
fr: Livrez des machines au camp de base.
ja: 機械をベースキャンプへ運搬
ru: Доставить машинное оборудование к базовому лагерю

# MISSION_BAGDAD_TASK_MACHINES_DELIVER_SUB2
source: Deliver machines to the oil well
de: Maschinen zur Ölquelle liefern
fr: Livrez des machines au puits de pétrole.
ja: 機械を油田へ運搬
ru: Доставить машинное оборудование к нефтяному месторождению

# MISSION_BAGDAD_TASK_MACHINES_DELIVER_TASK
source: Deliver ${machines_deliver_amount2} machines to the [link=jump_well1]oil well[/link] and ${machines_deliver_amount} machines to [link=jump_constructionsite]base camp[/link].
de: Liefere ${machines_deliver_amount2} Maschinen zur [link=jump_well1]Ölquelle[/link] und ${machines_deliver_amount} Maschinen zum [link=jump_constructionsite]Basiscamp[/link].
fr: Livrez ${machines_deliver_amount2} machines au [link=jump_well1]puits de pétrole[/link] et ${machines_deliver_amount} machines au [link=jump_constructionsite]camp de base[/link].
ja: ${machines_deliver_amount2}台の機械を[link=jump_well1]油田[/link]へ運び、${machines_deliver_amount}台の機械を[link=jump_constructionsite]ベースキャンプ[/link]へ運びましょう。
ru: Доставьте ${machines_deliver_amount2} ед. машинного оборудования к [link=jump_well1]нефтяному месторождению[/link] и ${machines_deliver_amount} ед. машинного оборудования к [link=jump_constructionsite]базовому лагерю[/link].

# MISSION_BAGDAD_TASK_MACHINES_DELIVER_TEXT
source: The more machines, the quicker the pace: That goes for completing the Baghdad Railway and for extracting crude oil. And the quicker, the better – things are slowly getting creepy.
de: Mit mehr Maschinen geht alles schneller: Die Vollendung der Bagdadbahn ebenso wie die Förderung des Erdöls. Und je schneller alles geht, desto besser – es wird langsam unheimlich.
fr: Plus on aura de machines, plus on ira vite. Et ça vaut autant pour la construction du Berlin-Bagdad que pour l'extraction du pétrole brut. Et plus on ira vite, mieux ce sera. L'ambiance commence vraiment à se dégrader.
ja: 機械が多ければ多いほど、ペースは上がります。バグダード鉄道の完成と原油の抽出に用いるのです。 そして、ペースは早ければ早いほどよいですが、段々と暗雲が立ち込めています。
ru: Чем больше оборудования, тем быстрее пойдёт дело. Это относится как к строительству Багдадской железной дороги, так и к добыче сырой нефти. А чем быстрее, тем лучше: обстановка постепенно становится всё страшнее.

# MISSION_BAGDAD_TASK_MACHINES_FINISH_NAME
source: Completing the line
de: Strecke fertigstellen
fr: Achever la ligne
ja: 路線の完成
ru: Завершение железнодорожной ветки

# MISSION_BAGDAD_TASK_MACHINES_FINISH_TASK
source: Complete the line between [link=jump_ergeli]${name_ergeli}[/link] and [link=jump_adana]${name_adana}[/link].
de: Stelle die Strecke zwischen [link=jump_ergeli]${name_ergeli}[/link] und [link=jump_adana]${name_adana}[/link] fertig.
fr: Finissez de construire la ligne entre [link=jump_ergeli]${name_ergeli}[/link] et [link=jump_adana]${name_adana}[/link].
ja: [link=jump_ergeli]${name_ergeli}[/link]と[link=jump_adana]${name_adana}[/link]を結ぶ鉄道を完成させましょう。
ru: Завершите ветку между городами [link=jump_ergeli]${name_ergeli}[/link] и [link=jump_adana]${name_adana}[/link].

# MISSION_BAGDAD_TASK_MACHINES_FINISH_TEXT
source: The necessary machines have arrived. The Baghdad Railway can finally be completed.
de: Die nötigen Maschinen sind eingetroffen. Die Bagdadbahn kann endlich vollendet werden.
fr: Les machines nécessaires sont arrivées. Enfin, le Berlin-Bagdad peut être achevé.
ja: 必要な機械が到着しました。 バグダード鉄道がついに完成します。
ru: Необходимое оборудование прибыло. Теперь можно закончить строительство Багдадской железной дороги.

# MISSION_BAGDAD_TASK_MACHINES_NAME
source: Completion
de: Vollendung
fr: Achèvement des travaux
ja: 完了
ru: Завершение

# MISSION_BAGDAD_TASK_MACHINES_TEXT
source: Now that the civil servants and Brits are occupied, you can devote yourself to more important things: There are vast amounts of crude oil in the desert. This stuff makes it possible to drive an automobile, a new-fangled recent invention from a fellow German. But the fact is, the new rulers of the Ottoman Empire are pretty shady figures. So get moving and secure access to the oil fields, then organize transport for the oil.
de: Nun, da Beamte und Briten beschäftigt sind, kannst du dich Wichtigerem widmen: In der Wüste gibt es Unmengen an Erdöl. Dieses vermag das neuartige Automobil anzutreiben, das ein Landsmann unlängst erfunden hat. Allerdings sind die neuen Regenten des Osmanischen Reiches recht sinistre Gestalten. Also rasch den Zugang zu den Ölvorkommen sichern und den Rücktransport organisieren.
fr: Maintenant que les fonctionnaires et les Britanniques nous laissent tranquilles, vous allez pouvoir vous consacrer à des sujets autrement plus importants. Il y a énormément de pétrole dans le désert. Grâce à cette ressource, on peut faire fonctionner une automobile ; une invention très récente d'un de vos compatriotes allemands. Néanmoins, les nouveaux dirigeants de l'Empire ottoman ont l'air plutôt louches. Alors ne perdez pas une minute pour vous approprier les champs de pétrole et mettre en place le transport du pétrole.
ja: 公務員とイギリス人はようやく忙しくなったようなので、もっと重要なことに注力できます。砂漠には大量の原油があります。 これによって、同胞のドイツ人が開発した最新の発明品である自動車を動かすことができます。 しかし実のところ、オスマン帝国の新しい統治者は非常に怪しい人物なのです。 そのため、油田へのアクセスを確保し、原油の輸送手段の構築にとりかかりましょう。
ru: Чиновники и британцы заняты, а значит, теперь более важными делами можете заняться и вы. В пустыне полным-полно сырой нефти. Без нефти невозможно было бы ездить на автомобилях — новомодном изобретении ваших немецких соотечественников. Хотя новые правители Османской империи — достаточно подозрительные личности. Поэтому возьмитесь за дело, установите контроль над нефтяными месторождениями и организуйте транспортировку нефти.

# MISSION_BAGDAD_TASK_SILVER_DELIVER_NAME
source: Delivering silver ore
de: Silbererz liefern
fr: Livraison de minerai d'argent
ja: 銀鉱石の運搬
ru: Доставить серебряную руду

# MISSION_BAGDAD_TASK_SILVER_DELIVER_SUB1
source: Deliver silver ore to the tribes
de: Silbererz zu den Stämmen liefern
fr: Livrez du minerai d'argent aux tribus.
ja: 銀鉱石を部族へ運搬
ru: Доставить серебряную руду племенам

# MISSION_BAGDAD_TASK_SILVER_DELIVER_SUB2
source: Deliver silver ore to the port
de: Silbererz zum Hafen liefern
fr: Livrez du minerai d'argent au port.
ja: 銀鉱石を港へ運搬
ru: Доставить серебряную руду в порт

# MISSION_BAGDAD_TASK_SILVER_DELIVER_TASK
source: Deliver ${silver_deliver_amount} silver ore to the [link=jump_machine_storage_harbour]port[/link] and ${silver_deliver_amount} silver ore to the western [link=jump_tribe1]desert tribe[/link].
de: Liefere ${silver_deliver_amount} Silbererz an den [link=jump_machine_storage_harbour]Hafen[/link] und ${silver_deliver_amount} Silbererz an den westlichen [link=jump_tribe1]Wüstenstamm[/link].
fr: Livrez ${silver_deliver_amount} minerai d'argent au [link=jump_machine_storage_harbour]port[/link] et ${silver_deliver_amount} minerai d'argent à la [link=jump_tribe1]tribu du désert[/link] de l'ouest.
ja: ${silver_deliver_amount}個の銀鉱石を[link=jump_machine_storage_harbour]港[/link]へ運び、${silver_deliver_amount}個の銀鉱石を西の[link=jump_tribe1]砂漠部族[/link]に運びましょう。
ru: Доставьте ${silver_deliver_amount} мер серебряной руды в [link=jump_machine_storage_harbour]порт[/link] и ${silver_deliver_amount} мер серебряной руды западным [link=jump_tribe1]племенам[/link].

# MISSION_BAGDAD_TASK_SILVER_DELIVER_TEXT
source: Whether Bedouin tribes or civil servants – they all have one thing in common: Put enough silver in their hands and they’re very cooperative. All your wishes will come true.
de: Ob Beduinenstämme oder Staatsangestellte – eines haben sie alle gemeinsam: Gegen genügend Silber zeigen sie sich sehr kooperativ und erfüllen alle deine Wünsche.
fr: Que ce soient les Bédouins ou les fonctionnaires, ils ont tous quelque chose en commun : versez-leur assez d'argent dans la paume de la main, et ils deviennent soudainement très coopératifs. Et tous vos rêves deviennent réalisables.
ja: ベドウィンの部族や公務員に、共通することがあります。銀を握らせてやれば、とても協力的になってくれるのです。 願い事は何でも叶います。
ru: Что бедуинские племена, что чиновники — они все одинаковы: стоит дать им достаточно серебра, и они согласятся на сотрудничество. И все ваши желания исполнятся.

# MISSION_BAGDAD_TASK_SILVER_NAME
source: Baksheesh and Brits
de: Bakschisch und Briten
fr: Bakchichs et Britanniques
ja: 貪欲な公務員とイギリス人
ru: Бакшиш и британцы

# MISSION_BAGDAD_TASK_SILVER_TEXT
source: The Sultan’s civil servants are a nuisance. No matter how small the request, each time they expect a favor in return – for instance, for assuring that none of your merchandise disappears. The other nuisance are the Brits. They constantly snoop around near the oil drilling sites. You ought to sic a couple of savage desert tribes on them – that’ll keep them busy.
de: Die Staatsdiener des Sultans sind ein Ärgernis. Bei jedem noch so geringen Anliegen erwarten sie im Gegenzug eine Gefälligkeit – zum Beispiel dafür, dass nichts von deiner Ware verschwindet. Das andere Ärgernis sind die Briten. Sie schnüffeln ständig in der Nähe der Ölbohrstellen herum. Du solltest ihnen ein paar wilde Wüstenstämme auf den Hals hetzen – das lenkt sie ab.
fr: Les fonctionnaires du sultan sont une véritable plaie. Peu importe la demande qu'on leur fait, même la plus infime, ils s'attendent toujours à une faveur en retour. Par exemple, pour s'assurer qu'aucune de nos marchandises ne disparaisse. L'autre fléau, ce sont les Britanniques. Ils n'arrêtent pas de venir fouiner autour des puits de pétrole. Vous feriez bien de leur envoyer quelques guerriers tribaux du désert. Ça devrait les occuper.
ja: スルタンの公務員は、不愉快です。 例えば、商品が無くならないようにしてほしいなど、どんなに小さな要求でも、毎回見返りを要求してきます。 もう一つ不愉快なのはイギリス人です。奴らは石油採掘城の周りをしょっちゅう嗅ぎ回っています。 砂漠にいる野蛮な部族をけしかけるべきでしょう。そうすれば、そんなことをしている暇もなくなります。
ru: Чиновники султана — то ещё наказание. Они всегда ждут какой-нибудь ответной услуги, что бы у них ни попросили, — например гарантий, что ваш товар никуда не пропадёт. Британцы, впрочем, не лучше. Они постоянно суют нос в районы добычи нефти. Напустите на них пару-другую пустынных племён, пусть займутся делом.

# MISSION_BAGDAD_TASK_TAURUS_CONNECT_NAME
source: Connecting cities
de: Städte verbinden
fr: Relier des villes
ja: 都市を接続
ru: Соединение городов

# MISSION_BAGDAD_TASK_TAURUS_CONNECT_SUB1
source: Connect ${name_konya} with ${name_ergeli}
de: ${name_konya} mit ${name_ergeli} verbinden
fr: Reliez ${name_konya} à ${name_ergeli}.
ja: ${name_ergeli}で${name_konya}を接続
ru: Соединить города ${name_konya} и ${name_ergeli}

# MISSION_BAGDAD_TASK_TAURUS_CONNECT_SUB2
source: Connect ${name_aleppo} with ${name_adana}
de: ${name_aleppo} mit ${name_adana} verbinden
fr: Reliez ${name_aleppo} à ${name_adana}.
ja: ${name_adana}で${name_aleppo}を接続
ru: Соединить города ${name_aleppo} и ${name_adana}

# MISSION_BAGDAD_TASK_TAURUS_CONNECT_SUB3
source: Bring workers from ${name_aleppo} to ${name_adana}
de: Arbeitskräfte von ${name_aleppo} nach ${name_adana} bringen
fr: Acheminez des travailleurs depuis ${name_aleppo} jusqu'à ${name_adana}.
ja: 労働者を${name_aleppo}から${name_adana}へ輸送
ru: Привезти рабочих из города ${name_aleppo} в город ${name_adana}

# MISSION_BAGDAD_TASK_TAURUS_CONNECT_SUB4
source: Bring workers from ${name_konya} to ${name_ergeli}
de: Arbeitskräfte von ${name_konya} nach ${name_ergeli} bringen
fr: Acheminez des travailleurs depuis ${name_konya} jusqu'à ${name_ergeli}.
ja: 労働者を${name_konya}から${name_ergeli}へ輸送
ru: Привезти рабочих из города ${name_konya} в город ${name_ergeli}

# MISSION_BAGDAD_TASK_TAURUS_CONNECT_TASK
source: Build railway lines to bring workers from [link=jump_konya]${name_konya}[/link] to [link=jump_ergeli]${name_ergeli}[/link] and from [link=jump_aleppo]${name_aleppo}[/link] to [link=jump_adana]${name_adana}[/link].
de: Baue Bahnlinien, um Arbeitskräfte von [link=jump_konya]${name_konya}[/link] nach [link=jump_ergeli]${name_ergeli}[/link] und von [link=jump_aleppo]${name_aleppo}[/link] nach [link=jump_adana]${name_adana}[/link] zu bringen.
fr: Construisez des voies ferrées pour acheminer des travailleurs depuis [link=jump_konya]${name_konya}[/link] jusqu'à [link=jump_ergeli]${name_ergeli}[/link] et depuis [link=jump_aleppo]${name_aleppo}[/link] jusqu'à [link=jump_adana]${name_adana}[/link].
ja: 労働者を[link=jump_konya]${name_konya}[/link]から[link=jump_ergeli]${name_ergeli}[/link]、そして[link=jump_aleppo]${name_aleppo}[/link]から[link=jump_adana]${name_adana}[/link]へ運ぶ鉄道を建設しましょう。
ru: Постройте железную дорогу для перевозки рабочих из города [link=jump_konya]${name_konya}[/link] в город [link=jump_ergeli]${name_ergeli}[/link], а также из города [link=jump_aleppo]${name_aleppo}[/link] в город [link=jump_adana]${name_adana}[/link].

# MISSION_BAGDAD_TASK_TAURUS_CONNECT_TEXT
source: Many hands will be needed to conquer this compact but rugged mountain range. The best thing would be to hire enough people on both sides of the mountains.
de: Es werden viele Hände nötig sein, um dieses zerklüftete Massiv zu bezwingen. Am besten, du heuerst auf beiden Seiten des Gebirges genügend Leute an.
fr: Nous allons avoir besoin de nombreux bras pour venir à bout de ce massif montagneux compact mais très accidenté. Le mieux à faire serait de recruter suffisamment d'ouvriers de chaque côté des montagnes.
ja: 小さいが、ゴツゴツとした山脈を攻略するには多くの人手が必要です。 山の両側で人を雇うのが一番良い方法です。
ru: Чтобы покорить эти небольшие, но очень труднопроходимые горы, потребуется много рабочих рук. Лучше всего будет нанять людей по обе стороны Тавра.

# MISSION_BAGDAD_TASK_TAURUS_NAME
source: Connecting cities
de: Städte verbinden
fr: Relier des villes
ja: 都市を接続
ru: Соединение городов
