Repository: morecool/transportfever2_kr
Catalog: languages/res-*.po
Languages: de, fr, ja, ru

# MISSION_SWISSMADE_TASK_HARDTIMES_TEXT
source: War continues to rage all around the neutral isle of Switzerland. In the meatime the supply situation is so uncertain that urban parks and gardens are being turned into potato fields. Despite your masterpieces in logistics, there’s never enough for everyone. And to a certain extent, your decision involving the Gotthard had serious consequences, too. Wherever possible, try to survive these hard times in one piece.
de: Noch immer tobt der Krieg rund um die neutrale Insel Schweiz. Die Versorgungslage ist mittlerweile so prekär, dass städtische Parks und Gartenanlagen zu Kartoffeläckern umgepflügt werden. Trotz deiner logistischen Meisterleistungen ist nie genug für alle da. Und deine Entscheidung am Gotthard war auch einigermassen folgenschwer. Versuche, diese harte Zeit möglichst unbeschadet zu überstehen.
fr: La guerre continue de faire rage autour de l'îlot de neutralité qu'est la Suisse. Dans le pays, l'approvisionnement en nourriture est si incertain que les parcs et jardins des villes sont transformés en champs de pommes de terre. Malgré vos prouesses de logistique, il n'y a jamais assez pour tout le monde. Sans compter que votre décision concernant le Gothard a eu de lourdes conséquences. Faites tout votre possible pour survivre à ces temps difficiles.
ja: 陸の孤島となった中立国スイスの周りで、戦争が激しく展開されています。 一方、食糧供給の不安定さから、都市の公園や庭はポテト農園に変わりつつあります。 あなたの兵站の素晴らしさをもってしても、全員分には足りません。そして幾分か、ゴッタルドに関する決定も深刻な結果を招いています。 可能な限り、この苦難を無事に乗り越えましょう。
ru: Вокруг нейтральной Швейцарии продолжает бушевать война. В то же время ситуация с припасами настолько нестабильна, что в городских парках и садах теперь выращивают картофель. Несмотря на все ваши чудеса логистики, кому-то постоянно чего-то не хватает. Ваше решение относительно Сен-Готарда тоже повлияло на исход событий. Постарайтесь как-то пережить эти тяжёлые времена.

# MISSION_SWISSMADE_TASK_HARDTIMES_TRANSIT_TEXT
source: The Axis powers rely on your dependable freight transports through the Gotthard Tunnel. Although they always pay on time, it still doesn’t really sit right with you.
de: Die Achsenmächte vertrauen auf deine zuverlässigen Gütertransporte durch den Gotthardtunnel. Sie zahlen stets pünktlich, doch ganz geheuer ist dir das nicht.
fr: Les puissances de l'Axe savent qu'elles peuvent compter sur vos services de transport de marchandises via le tunnel du Gothard. Même si elles respectent toujours les délais de paiement, cette situation ne vous plaît guère.
ja: 枢軸国は、ゴッタルドトンネルを通じた貨物輸送を頼りにしています。 彼らは期日通り通行料を支払いますが、あなたにとってはそう簡単に受け入れられるものではありません。
ru: Страны Оси полагаются на ваши регулярные грузовые поставки через Сен-Готардский туннель. Несмотря на то что они всегда платят вовремя, вам всё ещё не по себе.

# MISSION_SWISSMADE_TASK_MOBILE_BORDER_NAME
source: Deliver trucks
de: LKWs abgeben
fr: Livrer des camions
ja: トラックの運搬
ru: Доставка грузовиков

# MISSION_SWISSMADE_TASK_MOBILE_BORDER_TASK
source: Sell ${trucks_2a_sell} trucks.
de: Verkaufe ${trucks_2a_sell} LKWs.
fr: Vendez ${trucks_2a_sell} camions.
ja: ${trucks_2a_sell}台のトラックを売却しましょう。
ru: Продайте грузовики: ${trucks_2a_sell} шт.

# MISSION_SWISSMADE_TASK_MOBILE_BORDER_TEXT
source: The trucks in your fleets are needed for army patrols.
de: Die Lastwagen in deinen Beständen werden zwecks Patrouillenfahrten von der Armee benötigt.
fr: L'armée a besoin de vos camions pour ses patrouilles.
ja: あなたの保有するトラックが、軍事パトロールに必要とされています。
ru: Находящиеся в вашем распоряжении грузовики нужны армейским патрулям.

# MISSION_SWISSMADE_TASK_MOBILE_INDUSTRY_NAME
source: Transporting industrial products
de: Industrieprodukte transportieren
fr: Transporter des produits industriels
ja: 工業製品の輸送
ru: Доставка промышленных товаров

# MISSION_SWISSMADE_TASK_MOBILE_INDUSTRY_SUB1
source: Transport machines
de: Maschinen transportieren
fr: Transportez des machines
ja: 機械の輸送
ru: Перевезти машинное оборудование

# MISSION_SWISSMADE_TASK_MOBILE_INDUSTRY_SUB2
source: Transport grain
de: Getreide transportieren
fr: Transportez des céréales
ja: 穀物の輸送
ru: Перевезти зерно

# MISSION_SWISSMADE_TASK_MOBILE_INDUSTRY_TASK
source: Transport ${machines_4} [link=jump_machinefactory]machines[/link] to [link=jump_friedrichshafen]Friedrichshafen[/link] and ${grain_4} units of grain to [link=jump_como]Como[/link].
de: Transportiere ${machines_4} [link=jump_machinefactory]Maschinen[/link] nach [link=jump_friedrichshafen]Friedrichshafen[/link] und ${grain_4} Getreide nach [link=jump_como]Como[/link].
fr: Transportez ${machines_4} [link=jump_machinefactory]machines[/link] jusqu'à [link=jump_friedrichshafen]Friedrichshafen[/link] et ${grain_4} unités de céréales jusqu'à [link=jump_como]Côme[/link].
ja: ${machines_4}台の[link=jump_machinefactory]機械[/link]を [link=jump_friedrichshafen]フリードリヒスハーフェン[/link]へ、${grain_4}ユニットの穀物を[link=jump_como]コモ[/link]へ輸送しましょう。
ru: Перевезите ${machines_4} ед. [link=jump_machinefactory]машинного оборудования[/link] в [link=jump_friedrichshafen]Фридрихсхафен[/link] и ${grain_4} мер зерна в [link=jump_como]Комо[/link].

# MISSION_SWISSMADE_TASK_MOBILE_NAME
source: Mobilization
de: Mobilmachung
fr: Mobilisation
ja: 動員
ru: Мобилизация

# MISSION_SWISSMADE_TASK_MOBILE_RESERVES_NAME
source: Establishing reserves
de: Reserven anlegen
fr: Constituer des réserves
ja: 備蓄の確立
ru: Создание резервов

# MISSION_SWISSMADE_TASK_MOBILE_RESERVES_SUB1
source: Towns supplied
de: Städte versorgt
fr: Villes approvisionnées
ja: 街に供給完了
ru: Городов обеспечено

# MISSION_SWISSMADE_TASK_MOBILE_RESERVES_SUB2
source: Fill reserves
de: Vorratsspeicher füllen
fr: Remplissez les entrepôts
ja: 備蓄の補給
ru: Заполнить резервы

# MISSION_SWISSMADE_TASK_MOBILE_RESERVES_TASK
source: Achieve a food supply of ${coverage_2b}% in at least ${coverage_towns_2b} towns and fill the [link=jump_storage_north]north[/link] and [link=jump_storage_south]south[/link] reserves with a total of ${grain_2b} units of grain.
de: Erreiche eine Versorgung mit Lebensmitteln von ${coverage_2b}% in mindestens ${coverage_towns_2b} Städten und fülle die Vorratsspeicher [link=jump_storage_north]Nord[/link] und [link=jump_storage_south]Süd[/link] mit einer Summe von ${grain_2b} Getreide.
fr: Approvisionnez au moins ${coverage_towns_2b} villes en nourriture à hauteur de ${coverage_2b} % et fournissez aux réserves [link=jump_storage_north]nord[/link] et [link=jump_storage_south]sud[/link] un total de ${grain_2b} unités de céréales.
ja: 少なくとも${coverage_towns_2b}箇所の街で、食糧供給を${coverage_2b}%にし、[link=jump_storage_north]北[/link]と[link=jump_storage_south]南[/link]で、総計${grain_2b}ユニットの穀物の備蓄を達成しましょう。
ru: Обеспечьте наличие не менее ${coverage_2b}% еды в хотя бы в ${coverage_towns_2b} городах и заложите в [link=jump_storage_north]северное[/link] и [link=jump_storage_south]южное[/link] хранилища в общей сложности ${grain_2b} мер зерна.

# MISSION_SWISSMADE_TASK_MOBILE_RESERVES_TEXT
source: It’s advisable to create reserves so that the country could withstand a siege by hostile forces for as long as possible. At the same time, life goes on and day-to-day needs still want to be met.
de: Es ist ratsam, Reserven anzulegen, damit das Land einer Belagerung durch feindliche Mächte möglichst lange standhalten könnte. Gleichzeitig geht das Leben weiter und alltägliche Bedürfnisse wollen gedeckt werden.
fr: Il serait judicieux de faire des réserves de nourriture afin que le pays puisse résister à un siège ennemi aussi longtemps que possible. Dans le même temps, la vie suit son cours et il faut continuer à répondre aux besoins quotidiens.
ja: 自国が敵国からの攻撃に長い間耐えられるよう、予備軍を作成したほうがよいでしょう。 同時に、生活必需品も必要となります。
ru: Необходимо обеспечить резервы, чтобы страна могла продержаться в осаде как можно дольше. Жизнь при этом не заканчивается, и повседневные потребности никуда не исчезают.

# MISSION_SWISSMADE_TASK_MOBILE_TEXT
source: Dark clouds are gathering. The mood among the neighboring countries is turning increasingly hostile. The Swiss Federal Council has decided to prepare for all contingencies. It needs your help so that Switzerland can defend its neutrality in the event of war. All arrangements are to be made for a state of emergency: the militia ought to be mobilized, storage facilities must be stocked.
de: Dunkle Wolken ziehen auf. Die Stimmung unter den Nachbarländern wird zusehends feindseliger. Der Bundesrat hat beschlossen, sich auf alle Eventualitäten vorzubereiten. Er benötigt deine Hilfe, damit die Schweiz ihre Neutralität im Kriegsfall verteidigen kann. Es gilt, alle Vorkehrungen für den Ausnahmezustand zu treffen: Die Milizarmee soll mobilisiert und die Vorratsspeicher müssen gefüllt werden.
fr: L'avenir s'assombrit. Le climat politique européen tourne à l'orage. Le Conseil fédéral a décidé de parer à toutes les éventualités. Il a besoin de votre aide pour préparer la Suisse à défendre sa neutralité au cas où un conflit éclaterait. Toutes les dispositions en prévision d'un éventuel état d'urgence vont être mises en œuvre : la milice doit être mobilisée et les entrepôts approvisionnés.
ja: 暗雲が立ち込めてきています。隣国の関係が段々と悪化しています。 スイス連邦議会は、すべての不測の事態に備えることを決定しました。戦争が起こった際に、スイスが中立国の立場を守れるよう、あなたの助けを必要としています。 緊急事態に備えて、すべての準備が行われます。民兵を動員し、貯蔵設備に備蓄しなければなりません。
ru: Над вашей страной собираются тучи. Соседние страны становятся всё более враждебными. Федеральный совет Швейцарии решил готовиться к непредвиденным обстоятельствам. Требуется ваша помощь в защите нейтралитета Швейцарии в случае войны. Следует подготовиться к введению чрезвычайного положения: мобилизовать ополчение и заполнить хранилища.

# MISSION_SWISSMADE_TASK_MOBILE_TRANSIT_NAME
source: Ensuring transit across the Alps
de: Alpentransit gewährleisten
fr: Assurer le transport de marchandises à travers les Alpes
ja: アルプスを渡る交通の確保
ru: Обеспечьте перевозки через Альпы

# MISSION_SWISSMADE_TASK_MOBILE_TRANSIT_SUB1
source: Deliver coal
de: Kohle liefern
fr: Livrez du charbon
ja: 石炭の運搬
ru: Доставить уголь

# MISSION_SWISSMADE_TASK_MOBILE_TRANSIT_SUB2
source: Deliver iron ore
de: Eisenerz liefern
fr: Livrez du fer
ja: 鉄鉱石の運搬
ru: Доставить железную руду

# MISSION_SWISSMADE_TASK_MOBILE_TRANSIT_TASK
source: Transport ${coal_4} [link=jump_coalmine]coal[/link] to [link=jump_como]Como[/link] and ${iron_4} [link=jump_ironoremine]iron ore[/link] to [link=jump_friedrichshafen]Friedrichshafen[/link].
de: Transportiere ${coal_4} [link=jump_coalmine]Kohle[/link] nach [link=jump_como]Como[/link] und ${iron_4} [link=jump_ironoremine]Eisenerz[/link] nach [link=jump_friedrichshafen]Friedrichshafen[/link].
fr: Transportez ${coal_4} unités de [link=jump_coalmine]charbon[/link] jusqu'à [link=jump_como]Côme[/link] et ${iron_4} unités de [link=jump_ironoremine]fer[/link] jusqu'à [link=jump_friedrichshafen]Friedrichshafen[/link].
ja: ${coal_4}個の[link=jump_coalmine]石炭[/link]を[link=jump_como]コモ[/link]へ、${iron_4}個の[link=jump_ironoremine]鉄鉱石[/link]を[link=jump_friedrichshafen]フリードリヒスハーフェン[/link]へ運びましょう。
ru: Перевезите ${coal_4} ед. [link=jump_coalmine]угля[/link] в [link=jump_como]Комо[/link] и ${iron_4} ед. [link=jump_ironoremine]железной руды[/link] в [link=jump_friedrichshafen]Фридрихсхафен[/link].

# MISSION_SWISSMADE_TASK_PREWAR_NAME
source: Bleak prospects
de: Düstere Aussichten
fr: Sombres perspectives
ja: 暗い見通し
ru: Мрачные перспективы

# MISSION_SWISSMADE_TASK_PREWAR_OPTIMIZE_NAME
source: Reducing losses
de: Verluste verringern
fr: Réduire les pertes
ja: 損失の削減
ru: Снижение убытков

# MISSION_SWISSMADE_TASK_PREWAR_OPTIMIZE_SUB1
source: Loss last month
de: Verlust letzter Monat
fr: Pertes du mois dernier
ja: 先月の損失
ru: Убытки за прошлый месяц

# MISSION_SWISSMADE_TASK_PREWAR_OPTIMIZE_TASK
source: Optimize the lines or close them down in order to save on costs and reduce the loss to a maximum of ${loss_1a_formated} per month.
de: Optimiere die Linien oder lege sie still, um Kosten zu sparen und den Verlust auf maximal ${loss_1a_formated} pro Monat zu senken.
fr: Optimisez les lignes ou fermez-les pour faire des économies et limiter les pertes à un maximum de ${loss_1a_formated} par mois.
ja: コストを削減し、損失を毎月最大${loss_1a_formated}減らすため、路線を最適化、あるいは閉鎖しましょう。
ru: Оптимизируйте маршруты или отмените их, чтобы сэкономить на затратах и снизить убытки до ${loss_1a_formated} в месяц.

# MISSION_SWISSMADE_TASK_PREWAR_OPTIMIZE_TEXT
source: It’s painful, but there’s no other way: You’re forced to reduce maintenance and abandon services that don’t make a profit.
de: Es ist schmerzhaft, aber es geht nicht anders: Du bist gezwungen, den Service einzuschränken und unrentable Dienste aufzugeben.
fr: Le constat est triste, mais sans appel : vous devez réduire les travaux de maintenance et renoncer aux services qui ne sont pas rentables.
ja: 痛みを伴いますが、それ以外に方法はありません。維持管理の減少と、利益にならないサービスの廃止を迫られました。
ru: Будет больно, но по-другому никак: придётся снизить уровень обслуживания и отменить услуги, которые не приносят дохода.

# MISSION_SWISSMADE_TASK_PREWAR_PASSENGERS_NAME
source: Maintaining the basic service
de: Grundversorgung aufrechterhalten
fr: Assurer un service de base
ja: 基本サービスの維持管理
ru: Оказание базовых услуг

# MISSION_SWISSMADE_TASK_PREWAR_PASSENGERS_SUB1
source: Transport passengers by rail
de: Passagiere per Bahn befördern
fr: Transportez des passagers en train
ja: 乗客を鉄道で輸送
ru: Перевозка пассажиров по железной дороге

# MISSION_SWISSMADE_TASK_PREWAR_PASSENGERS_SUB2
source: Public transport accessibility value
de: Erreichbarkeits-Wert öffentliche Verkehrsmittel
fr: Accessibilité des transports publics
ja: 公共交通機関のアクセス価値
ru: Уровень доступности общественного транспорта

# MISSION_SWISSMADE_TASK_PREWAR_PASSENGERS_TASK
source: Increase the accessibility value for public transport in the towns to a total of ${public_transport_1b} and transport ${passengers_1b} people.
de: Erhöhe den Erreichbarkeits-Wert für öffentliche Verkehrsmittel in den Städten auf eine Summe ${public_transport_1b} und befördere ${passengers_1b} Personen.
fr: Améliorez l'accessibilité des transports publics dans les villes pour atteindre un total de ${public_transport_1b} et transportez ${passengers_1b} passagers.
ja: 街の公共交通機関のアクセス価値を合計${public_transport_1b}上げ、${passengers_1b}人輸送しましょう。
ru: Повысьте уровень доступности общественного транспорта в городах до значения ${public_transport_1b} и перевезите ${passengers_1b} пассажиров.

# MISSION_SWISSMADE_TASK_PREWAR_PASSENGERS_TEXT
source: Although resources are scarce, basic passenger service is supposed to remain guaranteed. And the electrification of routes would even allow money to be saved in the long term.
de: Trotz knapper Mittel soll die Grundversorgung im Personenverkehr gewährleistet bleiben. Und mit der Elektrifizierung von Strecken liesse sich langfristig sogar Geld sparen.
fr: Malgré vos ressources limitées, vous devez continuer à assurer un service de base. En outre, l'électrification des routes permettrait de faire des économies sur le long terme.
ja: 資源は枯渇していますが、基本的な旅客サービスは保証することになっています。 ルートの電力化を行えば、長期的に節約が可能でしょう。
ru: Несмотря на нехватку ресурсов, базовые услуги должны быть гарантированы каждому пассажиру. А электрификация маршрутов даже позволит в долгосрочной перспективе сэкономить деньги.

# MISSION_SWISSMADE_TASK_PREWAR_TEXT
source: There were times when the future looked rosier. That goes for the Swiss Federal Railways as well. The business losses are too heavy, even for a state-run railroad. You have the equally difficult and thankless task to reduce as many expenses as possible while still maintaining basic service. That’s the story... good luck with it!
de: Die Zukunft sah auch schon rosiger aus. Das gilt auch für die Schweizerischen Bundesbahnen. Das Geschäft ist selbst für eine Staatsbahn zu verlustreich. Du hast die ebenso schwierige wie undankbare Aufgabe, möglichst viele Kosten einzusparen und dennoch die Grundversorgung aufrecht zu erhalten. Na dann, viel Glück damit!
fr: L'avenir du pays paraissait plus radieux, fut un temps. Et il en va de même pour les Chemins de fer fédéraux suisses. Les pertes sont trop importantes, même pour une compagnie de chemins de fer publique. Et c'est à vous que revient la tâche ingrate de réduire au maximum les dépenses tout en continuant à assurer un service de base. Bonne chance, vous en aurez besoin !
ja: 未来がバラ色に見えた時代もありました。 スイス連邦鉄道にも同じことが言えます。ビジネスの損失は、国営鉄道であっても非常に大きいものとなりました。 あなたは、基本的なサービスを維持しつつ支出を削減するという、困難でしかも感謝されない仕事をしなければなりません。 とまあ、そういうことです…幸運を祈ります！
ru: Когда-то будущее выглядело более беззаботным. Это касается и швейцарских федеральных железных дорог. Убытки слишком высоки даже для государственного предприятия. Вам досталась сложная и неблагодарная работа по сокращению расходов при поддержании базовых услуг. Такие вот дела... Удачи в этом начинании!

# MISSION_SWISSMADE_TASK_REDUIT_BUGS_NAME
source: Providing buses
de: Busse abgeben
fr: Fournir des bus
ja: バスの提供
ru: Обеспечение автобусного сообщения

# MISSION_SWISSMADE_TASK_REDUIT_BUGS_TASK
source: Sell ${buses_3b_sell} buses.
de: Verkaufe ${buses_3b_sell} Busse.
fr: Vendez ${buses_3b_sell} bus.
ja: バスを${buses_3b_sell}台売却しましょう。
ru: Продайте автобусы: ${buses_3b_sell} шт.

# MISSION_SWISSMADE_TASK_REDUIT_BUGS_TEXT
source: Well, there you go! Hopefully it was the right decision. Due to wartime food shortages, collecting May bugs is made compulsory: Schoolchildren are sent off to gather all of the bugs. The purpose: to produce animal feed. Make your buses available to them for this.
de: Nun denn, so soll es sein! Hoffentlich war dies die richtige Entscheidung. Aufgrund der kriegsbedingten Lebensmittelknappheit wird die Maikäfersammlung obligatorisch: Schulkinder werden losgeschickt, um sämtliche Käfer einzusammeln − zwecks Herstellung von Tierfutter. Stelle ihnen dafür deine Busse zur Verfügung.
fr: Ce qui est fait est fait ! Espérons que c'était la bonne décision. En raison des pénuries alimentaires dues à la guerre, la collecte des hannetons devient obligatoire. Les écoliers sont chargés d'en ramasser un maximum, et ce afin de produire de la nourriture pour animaux. Aidez-les en mettant vos bus à leur disposition.
ja: その意気です！正しい選択だったと思いたいです。 戦時下の食糧不足のため、コガネムシを集めるのが義務になっており、子供たちは虫を捕まえるのに駆り出されます。その目的は、捕まえた虫を動物に食べさせるためです。 バスを彼らのために出してあげましょう。
ru: Ну, так и быть! Будем надеяться, что это правильное решение. Ввиду нехватки еды в военное время сбор майских жуков отныне обязателен. На охоту за ними отправили школьников. Цель этого мероприятия — производство корма для животных. Предоставьте им свои автобусы.

# MISSION_SWISSMADE_TASK_REDUIT_GOTTHARD_NAME
source: Gotthard
fr: Le Gothard
ja: ゴッタルド
ru: Сен-Готард

# MISSION_SWISSMADE_TASK_REDUIT_GOTTHARD_OPTION1
source: Blow it up
de: Sprengen
fr: Faites exploser le tunnel
ja: 爆破する
ru: Взорвать

# MISSION_SWISSMADE_TASK_REDUIT_GOTTHARD_OPTION2
source: Don’t blow it up
de: Nicht sprengen
fr: Préservez le tunnel
ja: 爆破しない
ru: Не взрывать

# MISSION_SWISSMADE_TASK_REDUIT_GOTTHARD_TASK
source: Decide whether the tunnel should be blown up.
de: Entscheide, ob der Tunnel gesprengt werden soll.
fr: Choisissez de faire exploser ou non le tunnel.
ja: トンネルを爆破するか決定してください。
ru: Решите, стоит ли взрывать туннель.

# MISSION_SWISSMADE_TASK_REDUIT_GOTTHARD_TEXT
source: A decision must be made: Will Switzerland anger the Axis powers by blowing up the mined Gotthard Tunnel, or should this key north-south link remain intact?
de: Es muss eine Entscheidung her: Erzürnt die Schweiz die Achsenmächte, indem sie den verminten Gotthard sprengt, oder soll diese wichtige Nord-Süd-Verbindung erhalten bleiben?
fr: Vous devez prendre une décision : faut-il faire exploser le tunnel du Gothard, quitte à s'attirer les foudres de l'Axe, ou vaudrait-il mieux préserver cet axe nord-sud essentiel ?
ja: ゴッタルドトンネルを爆破して枢軸国の怒りを買うか、それとも北と南の重要な通り道をそのままにしておくか決定しなければなりません。
ru: Надо принять решение: навлечёт ли Швейцария на себя гнев Оси, взорвав туннель через Сен-Готард, или оставит этот проход между южной и северной частями страны нетронутым?

# MISSION_SWISSMADE_TASK_REDUIT_NAME
source: War!
de: Krieg!
fr: C'est la guerre !
ja: 戦争！
ru: Война!

# MISSION_SWISSMADE_TASK_REDUIT_RESERVES_NAME
source: Managing resources
de: Ressourcen verwalten
fr: Gérer les ressources
ja: 資源の管理
ru: Управление ресурсами

# MISSION_SWISSMADE_TASK_REDUIT_RESERVES_SUB1
source: Food supplied to the towns
de: Lebensmittelversorgung der Städte
fr: Nourriture fournie aux villes
ja: 食料を街に輸送
ru: Еды поставлено в города

# MISSION_SWISSMADE_TASK_REDUIT_RESERVES_SUB2
source: Use reserves
de: Vorratsspeicher nutzen
fr: Exploitez les réserves
ja: 備蓄を使う
ru: Использование резервов

# MISSION_SWISSMADE_TASK_REDUIT_RESERVES_TASK
source: Achieve an average food supply of ${coverage_3b}% to the towns and process ${grain_3b} units of grain from the [link=jump_storage_north]north[/link] or [link=jump_storage_south]south[/link] reserves.
de: Erreiche eine durchschnittliche Versorgung der Städte mit Lebensmitteln von ${coverage_3b}% und verarbeite ${grain_3b} Getreide aus den Vorratsspeichern [link=jump_storage_north]Nord[/link] oder [link=jump_storage_south]Süd[/link].
fr: Approvisionnez les villes en nourriture à hauteur de ${coverage_3b} % en moyenne et transformez ${grain_3b} unités de céréales issues des réserves [link=jump_storage_north]nord[/link] ou [link=jump_storage_south]sud[/link].
ja: 街の平均食糧供給を${coverage_3b}%にし、${grain_3b}ユニットの穀物を[link=jump_storage_north]北[/link]または[link=jump_storage_south]南[/link]の貯蔵庫で加工しましょう。
ru: Обеспечьте поставки ${coverage_3b}% еды в каждый город и переработайте ${grain_3b} мер зерна из [link=jump_storage_north]северного[/link] или [link=jump_storage_south]южного[/link] хранилища.

# MISSION_SWISSMADE_TASK_REDUIT_RESERVES_TEXT
source: In these hard times, everything is in short supply. The little there is calls for distributing it fairly.
de: In diesen schweren Zeiten mangelt es an allem. Das Wenige, das es hat, will gerecht verteilt werden.
fr: En ces temps difficiles, tout fait défaut. Le peu de nourriture disponible doit faire l'objet d'une distribution équitable.
ja: 苦難の時ですから、すべてが供給不足です。 その残り少ないものを平等に分配する必要があります。
ru: В эти тяжёлые времена постоянно всего не хватает. А то немногое, что осталось, следует распределить справедливо.

# MISSION_SWISSMADE_TASK_REDUIT_TEXT
source: War has broken out! Switzerland is surrounded on all sides by warring factions. A tricky situation. The Axis powers of Germany and Italy want to conduct transit from north to south through the Gotthard Tunnel. The Allies won’t like that. The alternative would be to blow up the tunnel. Then no one would get through anymore. Which is the lesser of the two evils?
de: Es herrscht Krieg! Die Schweiz ist umzingelt von Konfliktparteien. Eine heikle Situation. Die Achsenmächte Deutschland und Italien wollen den Transitverkehr von Nord nach Süd durch den Gotthardtunnel abwickeln. Das wird den Alliierten nicht gefallen. Die Alternative wäre, den Tunnel zu sprengen. Dann kommt gar niemand mehr durch. Was wohl das kleinere Übel ist?
fr: La guerre est déclarée ! La Suisse est entourée de factions belligérantes. La situation est tendue. L'Allemagne et l'Italie veulent réaliser des échanges ferroviaires du nord vers le sud en passant par le tunnel du Gothard. Les Alliés ne vont pas apprécier. L'alternative consisterait à faire exploser le tunnel. Ainsi, personne ne pourrait plus l'emprunter. Quel est le moindre mal ?
ja: 戦争が始まりました！スイスは両方の派閥に囲まれています。複雑な状況です。 枢軸国のドイツとイタリアは、ゴッタルドトンネルを通じて北から南へ侵攻したいと考えています。同盟国はそれを望まないでしょう。 もう一つの選択には、トンネルの破壊があります。そうすれば、誰も通ることができません。 二つの悪からどちらを選べばよいのでしょうか？
ru: Разразилась война! Со всех сторон Швейцарию окружают воюющие страны. Ситуация не из лёгких. Страны Оси в лице Германии и Италии хотят обеспечить проход войск через Сен-Готардский туннель. Союзникам это не понравится. В качестве альтернативы можно взорвать туннель. Тогда никто никуда не пройдёт. Какое из этих двух зол меньшее?
