Repository: morecool/transportfever2_kr
Catalog: languages/res-*.po
Languages: de, fr, ja, ru

# MISSION_ALLINCLUSIVE_MEDAL_CULTURE_DESICION_NAME
source: Making a decision
de: Entscheidung treffen
fr: Prendre une décision
ja: 決定
ru: Принять решение

# MISSION_ALLINCLUSIVE_MEDAL_CULTURE_DESICION_OPTION1
source: Pay money
de: Geld zahlen
fr: Dépensez de l'argent
ja: コストを支出する
ru: Заплатить

# MISSION_ALLINCLUSIVE_MEDAL_CULTURE_DESICION_OPTION2
source: Reduce emissions
de: Emissionen verringern
fr: Réduisez les émissions
ja: 排出物を削減する
ru: Снизить количество выбросов

# MISSION_ALLINCLUSIVE_MEDAL_CULTURE_DESICION_TASK
source: Make a decision.
de: Triff eine Entscheidung.
fr: Prenez une décision.
ja: 決定してください。
ru: Примите решение.

# MISSION_ALLINCLUSIVE_MEDAL_CULTURE_DESICION_TEXT
source: If the pollution level stays the same, continuous maintenance is the only way to prevent the ongoing decay of the masonry. And that costs plenty. The only alternative is to reduce emissions.
de: Bei gleichbleibender Belastung lässt sich der Verfall der Gemäuer nur durch kontinuierlichen Unterhalt abwenden. Und das kostet. Die einzige Alternative ist es, die Emissionen zu verringern.
fr: Si rien n'est fait pour limiter le niveau de pollution, la seule manière de mettre un terme à la détérioration de la maçonnerie consiste à entretenir celle-ci en permanence. Et ce n'est pas donné. L'unique alternative est de réduire les émissions.
ja: 汚染レベルが今後も変わらないのであれば、継続的なメンテナンスを行うことが石造建築の腐食を防ぐ唯一の方法です。 それには、莫大なコストがかかります。唯一の代案は、排気ガスの削減です。
ru: Если уровень загрязнения останется прежним, то придётся постоянно поддерживать каменные сооружения в надлежащем виде. А это довольно дорого. Единственная альтернатива — снизить количество вредных выбросов.

# MISSION_ALLINCLUSIVE_MEDAL_CULTURE_EMISSION_NAME
source: Reducing emissions
de: Emissionen reduzieren
fr: Réduire les émissions
ja: 排出ガスの削減
ru: Снизить уровень загрязнения

# MISSION_ALLINCLUSIVE_MEDAL_CULTURE_EMISSION_TASK
source: Reduce the emissions to less than ${culture_emission} on average.
de: Verringere die Emissionen auf durchschnittlich unter ${culture_emission}.
fr: Réduisez les émissions à un niveau moyen de ${culture_emission}.
ja: 排出物を平均${culture_emission}未満に削減しましょう。
ru: Сократите объём выбросов в среднем до ${culture_emission}.

# MISSION_ALLINCLUSIVE_MEDAL_CULTURE_EMISSION_TEXT
source: Less noise, grime and vibration also mean less damage to a building’s fabric. If you succeed in reducing emissions, it equally reduces the damage to the old walls.
de: Weniger Lärm, Schmutz und Erschütterung bedeuten auch weniger Schäden an der Bausubstanz. Wenn es dir gelingt, die Emissionen zu reduzieren, werden die alten Gemäuer auch weniger Schaden nehmen.
fr: Une diminution du bruit, de la crasse et des vibrations permettrait de réduire les dégâts subis par la structure des monuments. Si vous parvenez à réduire les émissions, les murs anciens ne seront plus abîmés.
ja: 騒音、すす、振動を削減すれば、建材への損傷も減らすことができます。 排出ガスの削減に成功すれば、古い壁への損傷も同様に減ります。
ru: Чем меньше шума, грязи и вибрации, тем лучше для структуры зданий. Если вы сможете снизить объём вредных выбросов, старые здания простоят дольше.

# MISSION_ALLINCLUSIVE_MEDAL_CULTURE_FINISH_NAME
source: A masterpiece!
de: Ein Meisterwerk!
fr: Un vrai chef-d'œuvre !
ja: 傑作！
ru: Шедевр!

# MISSION_ALLINCLUSIVE_MEDAL_CULTURE_FINISH_TEXT
source: Thanks to your timely intervention, the long-term preservation of the historic buildings is ensured! The Germans are busy taking photos.
de: Dank deiner rechtzeitigen Intervention ist der dauerhafte Erhalt der historischen Bauten gesichert! Die Deutschen machen fleissig Fotos.
fr: Grâce à votre intervention à point nommé, la préservation des monuments historiques sur le long terme est garantie ! Les Allemands sont déjà en train de prendre des photos.
ja: あなたが折よく着手したおかげで、歴史的建造物の長期保存が実現しました！ ドイツ人が忙しく写真を撮っています。
ru: Благодаря вашему своевременному вмешательству удалось обеспечить долгосрочную сохранность исторических зданий! Немцы уже хватаются за фотоаппараты.

# MISSION_ALLINCLUSIVE_MEDAL_CULTURE_NAME
source: Protection of historic monuments
de: Denkmalschutz
fr: La protection des monuments historiques
ja: 歴史的建造物の保護
ru: Охрана исторических памятников

# MISSION_ALLINCLUSIVE_MEDAL_CULTURE_RESTAURANT_HINT
source: The amount will be deducted automatically.
de: Der Betrag wird automatisch abgezogen.
fr: Le montant sera automatiquement déduit.
ja: コストは自動的に差し引かれます。
ru: Деньги будут списаны автоматически.

# MISSION_ALLINCLUSIVE_MEDAL_CULTURE_RESTAURANT_NAME
source: Financing restoration
de: Restaurierung finanzieren
fr: Financez la restauration
ja: 修復の資金調達
ru: Финансирование восстановительных работ

# MISSION_ALLINCLUSIVE_MEDAL_CULTURE_RESTAURANT_SUB1
source: Months paid
de: Monate gezahlt
fr: Mois payés
ja: 支払った月
ru: Месяцев оплачено

# MISSION_ALLINCLUSIVE_MEDAL_CULTURE_RESTAURANT_TASK
source: Pay ${culture_pay_amount_formated} money for the next ${culture_pay_months} months.
de: Zahle die nächsten ${culture_pay_months} Monate ${culture_pay_amount_formated}.
fr: Payez une somme mensuelle de ${culture_pay_amount_formated} pendant les ${culture_pay_months} prochains mois.
ja: コストを${culture_pay_amount_formated}、今後${culture_pay_months}ヶ月にわたって支払いましょう。
ru: Заплатите ${culture_pay_amount_formated} за восстановительные работы в течение следующих ${culture_pay_months} месяцев.

# MISSION_ALLINCLUSIVE_MEDAL_CULTURE_RESTAURANT_TEXT
source: All of the island’s historic edifices require restoration on a time-consuming scale. And once the last building has been brought up to snuff it will be time for new work to be done on the first one again ...
de: Sämtliche historische Bauten der Insel müssen aufwendig restauriert werden. Und wenn das letzte Gebäude auf Vordermann gebracht worden ist, stehen beim ersten schon wieder neue Arbeiten an ...
fr: Tous les monuments historiques de l'île nécessitent des travaux de restauration coûteux en temps et en argent. Et une fois le dernier site remis en état, il faudra intervenir à nouveau sur le premier...
ja: 島のすべての歴史的建造物を修復するには、多くのが時間が必要です。 最後の建造物が元の水準に戻ったら、再び最初の建物で新しい作業を始めることになります…
ru: Все исторические сооружения этого острова требуют долгого восстановления. Но едва последнее здание будет отреставрировано, как пора будет снова заниматься первым...

# MISSION_ALLINCLUSIVE_MEDAL_CULTURE_TEXT
source: The island of Mallorca has an assemblage of several cultural landmarks of historical value. The Germans like to take a look at them now and then before they head for the beach. But sadly the structures are exposed to the emissions from increased traffic and visibly deteriorating as a result. Do something!
de: Die Insel Mallorca versammelt einige historisch wertvolle Kulturdenkmäler. Die schauen sich die Deutschen zuweilen gerne an, bevor sie sich an den Strand begeben. Nur leider sind die Bauten den Emissionen des Mehrverkehrs ausgesetzt und daher zusehends im Verfall begriffen. Unternimm etwas!
fr: L'île de Majorque abrite de nombreux sites culturels présentant une valeur historique. Les Allemands aiment bien y faire un tour de temps en temps avant d'aller à la plage. Malheureusement, ces lieux sont exposés aux émissions des véhicules, toujours plus nombreux, ce qui occasionne des dégâts visibles. Faites quelque chose !
ja: マヨルカ島には、歴史的価値のある文化的ランドマークが集まっています。 ドイツ人は浜辺に向かう前に、時々それらを見に行くのが好きです。 しかし悲しいことに、建造物は交通量の増加にともなう排気ガスにさらされ、その結果見た目が損なわれつつあります。 なんとかしましょう！
ru: Остров Майорка может похвастаться наличием нескольких исторических достопримечательностей. Немцы любят поглазеть на них перед походом на пляж. Увы, эти достопримечательности слишком подвержены воздействию вредных выбросов и портятся на глазах. Сделайте что-нибудь!

# MISSION_ALLINCLUSIVE_MEDAL_WILDLIFE_BIRDS_NAME
source: Protecting birds
de: Vögel schützen
fr: Protéger les oiseaux
ja: 鳥の保護
ru: Защита птиц

# MISSION_ALLINCLUSIVE_MEDAL_WILDLIFE_BIRDS_SUB1
source: Seconds protected
de: Sekunden geschützt
fr: Secondes protégées
ja: さらなる保護
ru: Секунд защищённости

# MISSION_ALLINCLUSIVE_MEDAL_WILDLIFE_BIRDS_TASK
source: Avoid having airplanes fly through the [link=jump_bird_area]highlighted area[/link].
de: Vermeide, dass Flugzeuge durch das [link=jump_bird_area]markierte Gebiet[/link] fliegen.
fr: Évitez que des avions passent dans la [link=jump_bird_area]zone en surbrillance[/link].
ja: [link=jump_bird_area]ハイライトされたエリア[/link]を飛行機が通行しないようにしましょう。
ru: Самолёты не должны пролетать через [link=jump_bird_area]подсвеченную область[/link].

# MISSION_ALLINCLUSIVE_MEDAL_WILDLIFE_BIRDS_TEXT
source: The island has a remarkable variety of avifauna: birds. See to it that the increasing air traffic doesn’t inconvenience them too much.
de: Die Insel verfügt über eine bemerkenswerte Vogelfauna. Sieh zu, dass sie durch den zunehmenden Flugverkehr nicht allzu sehr belästigt wird.
fr: L'île abrite une incroyable diversité d'oiseaux. Faites en sorte que l'augmentation du trafic aérien ne les perturbe pas trop.
ja: 島には、目を見張るほどの多種多様な鳥相があります。 空路の増加が、なるべく鳥類の邪魔にならないようにしましょう。
ru: Остров отличает потрясающее разнообразие птиц. Позаботьтесь о том, чтобы движение воздушного транспорта не слишком их беспокоило.

# MISSION_ALLINCLUSIVE_MEDAL_WILDLIFE_CAMPAIGNSCREENNAME
source: Conservation
de: Tierschutz
fr: La préservation
ja: 文化財保護
ru: Защита животных

# MISSION_ALLINCLUSIVE_MEDAL_WILDLIFE_FINISH_NAME
source: What an animal lover!
de: Wie tierlieb!
fr: Un vrai amoureux des animaux !
ja: なんという動物好き！
ru: Настоящий любитель животных!

# MISSION_ALLINCLUSIVE_MEDAL_WILDLIFE_FINISH_TEXT
source: Thanks to your efforts, the island fauna is recovering splendidly. And the enthusiastic, nature-loving travelers from Switzerland keep on stuffing your cash registers.
de: Dank deiner Anstrengungen erholt sich die Inselfauna vortrefflich. Und die naturbegeisterten Reisenden aus der Schweiz füllen weiterhin deine Kassen.
fr: Grâce à vos efforts, la faune de l'île a retrouvé ses marques. Et les touristes passionnés et amoureux de la nature que sont les Suisses continuent de remplir vos caisses.
ja: あなたの努力により、島の動物相は劇的に回復しています。 そして情熱的に自然を愛する旅行者がスイスからやって来て、現金のレジをいっぱいにしてくれています。
ru: Благодаря вашим усилиям фауна острова быстро восстанавливается. Неравнодушные швейцарские любители природы продолжают туго набивать ваш кошелёк.

# MISSION_ALLINCLUSIVE_MEDAL_WILDLIFE_NAME
source: Conservation
de: Tierschutz
fr: La préservation
ja: 文化財保護
ru: Защита животных

# MISSION_ALLINCLUSIVE_MEDAL_WILDLIFE_REPTILE_NAME
source: Protecting reptiles
de: Reptilien schützen
fr: Protéger les reptiles
ja: 爬虫類の保護
ru: Защита рептилий

# MISSION_ALLINCLUSIVE_MEDAL_WILDLIFE_REPTILE_SUB1
source: Seconds protected
de: Sekunden geschützt
fr: Secondes protégées
ja: さらなる保護
ru: Секунд защищённости

# MISSION_ALLINCLUSIVE_MEDAL_WILDLIFE_REPTILE_TASK
source: Avoid having vehicles drive through the [link=jump_reptile_area]highlighted area[/link].
de: Vermeide, dass Fahrzeuge durch das [link=jump_reptile_area]markierte Gebiet[/link] fahren.
fr: Évitez que des véhicules circulent dans la [link=jump_reptile_area]zone en surbrillance[/link].
ja: [link=jump_reptile_area]ハイライトされたエリア[/link]を車が通行しないようにしましょう。
ru: Машины не должны проезжать через [link=jump_reptile_area]подсвеченную область[/link].

# MISSION_ALLINCLUSIVE_MEDAL_WILDLIFE_REPTILE_TEXT
source: The development of the transportation infrastructure leaves its mark. In the form of lizards run over on the roads. Make sure that the reptiles can cross the road as safely as possible, at least in the area where they breed.
de: Der Ausbau der Verkehrsinfrastruktur hinterlässt Spuren. In Form von überfahrenen Eidechsen auf der Strasse. Sorge dafür, dass die Reptilien wenigstens in ihrem Paarungsgebiet möglichst gefahrlos die Strasse überqueren können.
fr: Le développement de l'infrastructure de transport n'est pas sans conséquence. Il suffit de voir le nombre de lézards écrasés sur les routes. Veillez à ce que les reptiles puissent traverser en courant le moins de risques possible, ne serait-ce que dans leur zone de reproduction.
ja: 輸送インフラの発展による影響が出ています。 たとえば、道路でトカゲが轢かれたりとか。 少なくとも繁殖地では、爬虫類ができるだけ安全に道路を横断できるようにしましょう。
ru: Развитие транспортной инфраструктуры не прошло бесследно. И эти следы — ящерицы, раздавленные на дороге. Сделайте так, чтобы рептилии могли переходить дорогу по возможности безопасно. По крайней мере, там, где они размножаются.

# MISSION_ALLINCLUSIVE_MEDAL_WILDLIFE_SEA_NAME
source: Protecting sea life
de: Meerestiere schützen
fr: Protéger les animaux marins
ja: 海洋生物の保護
ru: Защита морских животных

# MISSION_ALLINCLUSIVE_MEDAL_WILDLIFE_SEA_SUB1
source: Seconds protected
de: Sekunden geschützt
fr: Secondes protégées
ja: さらなる保護
ru: Секунд защищённости

# MISSION_ALLINCLUSIVE_MEDAL_WILDLIFE_SEA_TASK
source: Avoid having ships pass through the [link=jump_sea_area]highlighted area[/link].
de: Vermeide, dass Schiffe durch das [link=jump_sea_area]markierte Gebiet[/link] fahren.
fr: Évitez que des bateaux passent dans la [link=jump_sea_area]zone en surbrillance[/link].
ja: [link=jump_sea_area]ハイライトされたエリア[/link]を船が通行しないようにしましょう。
ru: Корабли не должны проходить через [link=jump_sea_area]подсвеченную область[/link].

# MISSION_ALLINCLUSIVE_MEDAL_WILDLIFE_SEA_TEXT
source: Increased shipping puts a lot of pressure on all kinds of marine animals all around the island. You ought to counteract this by establishing protected areas where shipping is kept to a minimum.
de: Die vermehrte Schifffahrt setzt allerlei Meerestieren rund um die Insel stark zu. Dem solltest du entgegenwirken, indem du Schutzzonen einrichtest, wo sich der Schiffsverkehr auf ein Minimum beschränkt.
fr: L'augmentation du trafic maritime nuit à toutes sortes d'animaux marins vivants dans les eaux alentour. Vous devez remédier à ce problème en créant des zones protégées qui imposent un trafic minimal.
ja: 海運の増加により、島全体のすべての種類の海の生物に大きな圧力がかかっています。 海運が最小限となるよう保護エリアを確立して、これを防ぎましょう。
ru: Повышение транспортной нагрузки беспокоит морских животных, обитающих у острова. Вам нужно это компенсировать и создать охраняемые области, где движение судов будет сведено к минимуму.

# MISSION_ALLINCLUSIVE_MEDAL_WILDLIFE_TEXT
source: The tourism boom has its downsides, too. It poses a threat to the island’s wildlife. But it’s precisely this diversity of fauna that attracts guests from Switzerland with money in their pockets. Take measures so that the populations of endangered species don’t shrink any further and the Swiss clientele keeps coming in the future, too... and leaves its money here.
de: Der Tourismusboom hat auch Kehrseiten. Er gefährdet die Tierwelt der Insel. Doch gerade die vielfältige Fauna lockt zahlungskräftige Gäste aus der Schweiz an. Ergreife Massnahmen, damit die Bestände der bedrohten Arten nicht noch weiter schrumpfen, sodass die Schweizer Kundschaft auch in Zukunft herkommt und ihr Geld hier liegen lässt.
fr: L'essor du tourisme présente aussi des inconvénients dans la mesure où il constitue une menace pour les animaux de l'île. Or, c'est justement la diversité de la faune locale qui attire les vacanciers fortunés, comme les Suisses. Prenez des mesures visant à protéger les espèces en danger afin que la clientèle suisse continue de venir sur l'île... et d'y laisser son argent.
ja: 旅行ブームには欠点もあります。島の野生動物の脅威となっているのです。 しかし、スイスからの裕福な客を引き寄せるのは、まさにこの多様な動物相です。 絶滅の危機に瀕している種の個体数がこれ以上減らず、スイスの常連客が将来繰り返し訪れてくれるよう対策を講じましょう。ここにお金を落としてくれるように…
ru: У резкого притока туристов есть и недостатки: от этого страдает дикая природа острова. Однако именно разнообразие местной фауны привлекает богатых туристов из Швейцарии. Примите все необходимые меры для того, чтобы популяция исчезающих видов не сократилась и чтобы швейцарцы приезжали и в будущем... и оставляли здесь свои деньги.

# MISSION_ALLINCLUSIVE_NAME
source: All Inclusive
fr: Forfait tout compris
ja: 包括主義
ru: Всё включено

# MISSION_ALLINCLUSIVE_PARAMS_AIRPORTDELIVERLOCATION
source: Palma airport supply
de: Palma Flughafen Anlieferung
fr: Aéroport d'approvisionnement de Palma
ja: パルマ空港供給
ru: Поставки для аэродрома Пальмы

# MISSION_ALLINCLUSIVE_PARAMS_AIRPORTFRANKFURT
source: Frankfurt airport
de: Frankfurt Flughafen
fr: Aéroport de Francfort
ja: フランクフルト空港
ru: Аэропорт Франкфурта

# MISSION_ALLINCLUSIVE_PARAMS_AIRPORTPALMA
source: Palma airport
de: Palma Flughafen
fr: Aéroport de Palma
ja: パルマ空港
ru: Аэропорт Пальмы

# MISSION_ALLINCLUSIVE_PARAMS_AIRPORTWIEN
source: Vienna airport
de: Wien Flughafen
fr: Aéroport de Vienne
ja: ウィーン空港
ru: Аэропорт Вены

# MISSION_ALLINCLUSIVE_PARAMS_AIRPORTZURICH
source: Zurich airport
de: Zürich Flughafen
fr: Aéroport de Zurich
ja: チューリッヒ空港
ru: Аэропорт Цюриха

# MISSION_ALLINCLUSIVE_PARAMS_CATTLERANCH
source: Ciutadella cattle farm
de: Ciutadella Rinderfarm
fr: Élevage de bétail de Ciutadella
ja: シウタデラ畜産農場
ru: Животноводческая ферма Сьюдаделы

# MISSION_ALLINCLUSIVE_PARAMS_CHEMICALPLANT
source: Zurich chemical plant
de: Zürich Chemiefabrik
fr: Usine chimique de Zurich
ja: チューリッヒ化学プラント
ru: Химзавод Цюриха

# MISSION_ALLINCLUSIVE_PARAMS_CONSTRUCTIONMATERIALSPLANT
source: S’Arenal construction materials plant
de: S'Arenal Baumaterialfabrik
fr: Usine de matériaux de construction de S’Arenal
ja: サレナル建設資材プラント
ru: Завод стройматериалов С’Ареналя

# MISSION_ALLINCLUSIVE_PARAMS_DISTILLERY
source: Palma distillery
de: Palma Destillerie
fr: Distillerie de Palma
ja: パルマ蒸留所
ru: Спиртоводочный завод Пальмы

# MISSION_ALLINCLUSIVE_PARAMS_FARM
source: Inca farm
de: Inca Bauernhof
fr: Exploitation agricole d'Inca
ja: インカ農場
ru: Ферма Инки

# MISSION_ALLINCLUSIVE_PARAMS_FINCA
source: Finca
ja: フィンカ
ru: Усадьба

# MISSION_ALLINCLUSIVE_PARAMS_FOODPROCESSING
source: S’Arenal food processing plant
de: S'Arenal Lebensmittelfabrik
fr: Usine de transformation alimentaire de S’Arenal
ja: サレナル食品加工プラント
ru: Пищевой завод С’Ареналя

# MISSION_ALLINCLUSIVE_PARAMS_FRANKFURT
source: Frankfurt
fr: Francfort
ja: フランクフルト
ru: Франкфурт

# MISSION_ALLINCLUSIVE_PARAMS_FRANKFURT_BUS1
source: Frankfurt bus 1
fr: Bus de Francfort 1
ja: フランクフルトバス1
ru: Автобус Франкфурта 1

# MISSION_ALLINCLUSIVE_PARAMS_FRANKFURT_BUS2
source: Frankfurt bus 2
fr: Bus de Francfort 2
ja: フランクフルトバス2
ru: Автобус Франкфурта 2

# MISSION_ALLINCLUSIVE_PARAMS_FRANKFURT_BUS3
source: Frankfurt bus 3
fr: Bus de Francfort 3
ja: フランクフルトバス3
ru: Автобус Франкфурта 3

# MISSION_ALLINCLUSIVE_PARAMS_FRANKFURT_BUS4
source: Frankfurt bus 4
fr: Bus de Francfort 4
ja: フランクフルトバス4
ru: Автобус Франкфурта 4

# MISSION_ALLINCLUSIVE_PARAMS_FRANKFURT_BUS5
source: Frankfurt bus 5
fr: Bus de Francfort 5
ja: フランクフルトバス5
ru: Автобус Франкфурта 5

# MISSION_ALLINCLUSIVE_PARAMS_FRANKFURT_BUS6
source: Frankfurt bus 6
fr: Bus de Francfort 6
ja: フランクフルトバス6
ru: Автобус Франкфурта 6

# MISSION_ALLINCLUSIVE_PARAMS_FRANKFURT_BUS7
source: Frankfurt bus 7
fr: Bus de Francfort 7
ja: フランクフルトバス7
ru: Автобус Франкфурта 7

# MISSION_ALLINCLUSIVE_PARAMS_FRANKFURT_BUS8
source: Frankfurt bus 8
fr: Bus de Francfort 8
ja: フランクフルトバス8
ru: Автобус Франкфурта 8

# MISSION_ALLINCLUSIVE_PARAMS_FRANKFURT_BUS9
source: Frankfurt bus 9
fr: Bus de Francfort 9
ja: フランクフルトバス9
ru: Автобус Франкфурта 9

# MISSION_ALLINCLUSIVE_PARAMS_FRANKFURT_BUS_STATION
source: Frankfurt bus station
fr: Gare de bus de Francfort
ja: フランクフルトバス駅
ru: Автобусная станция Франкфурта

# MISSION_ALLINCLUSIVE_PARAMS_FRANKFURT_SMALL_STATION1
source: Frankfurt bus stop 1
de: Frankfurt Bus-Haltestelle 1
fr: Arrêt de bus de Francfort 1
ja: フランクフルトバス停1
ru: Автобусная остановка Франкфурта 1

# MISSION_ALLINCLUSIVE_PARAMS_FRANKFURT_SMALL_STATION2
source: Frankfurt bus stop 2
de: Frankfurt Bus-Haltestelle 2
fr: Arrêt de bus de Francfort 2
ja: フランクフルトバス停2
ru: Автобусная остановка Франкфурта 2

# MISSION_ALLINCLUSIVE_PARAMS_FRANKFURT_SMALL_STATION3
source: Frankfurt bus stop 3
de: Frankfurt Bus-Haltestelle 3
fr: Arrêt de bus de Francfort 3
ja: フランクフルトバス停3
ru: Автобусная остановка Франкфурта 3

# MISSION_ALLINCLUSIVE_PARAMS_FRANKFURT_SMALL_STATION4
source: Frankfurt bus stop 4
de: Frankfurt Bus-Haltestelle 4
fr: Arrêt de bus de Francfort 4
ja: フランクフルトバス停4
ru: Автобусная остановка Франкфурта 4

# MISSION_ALLINCLUSIVE_PARAMS_FRANKFURT_SMALL_STATION5
source: Frankfurt bus stop 5
de: Frankfurt Bus-Haltestelle 5
fr: Arrêt de bus de Francfort 5
ja: フランクフルトバス停5
ru: Автобусная остановка Франкфурта 5

# MISSION_ALLINCLUSIVE_PARAMS_FRANKFURT_SMALL_STATION6
source: Frankfurt bus stop 6
de: Frankfurt Bus-Haltestelle 6
fr: Arrêt de bus de Francfort 6
ja: フランクフルトバス停6
ru: Автобусная остановка Франкфурта 6

# MISSION_ALLINCLUSIVE_PARAMS_FUELFACTORY
source: Mainland fuel refinery
de: Festland Treibstoffraffinerie
fr: Raffinerie de carburant continentale
ja: 本土の製油所
ru: Материковый нефтеперерабатывающий завод

# MISSION_ALLINCLUSIVE_PARAMS_GOODSFACTORY
source: Mainland goods factory
de: Festland Güterfabrik
fr: Usine de biens de consommation continentale
ja: 本土の商品工場
ru: Материковая фабрика потребительских товаров

# MISSION_ALLINCLUSIVE_PARAMS_HARBOR
source: Mainland harbor
de: Festland Hafen
fr: Port continental
ja: 本土港
ru: Материковая гавань

# MISSION_ALLINCLUSIVE_PARAMS_HOTEL1
source: Construction site for a resort for travelers from Switzerland
de: Baustelle Resort für Reisende aus der Schweiz
fr: Chantier d'une station balnéaire pour les touristes suisses
ja: スイスからの旅行者向けのリゾート建設地
ru: Стройплощадка курорта для путешественников из Швейцарии

# MISSION_ALLINCLUSIVE_PARAMS_HOTEL2
source: Construction site for a hotel for Austrian holidaymakers
de: Baustelle Hotel für Österreichische Urlaubsreife
fr: Chantier d'un hôtel pour les vacanciers autrichiens
ja: オーストリアからの行楽客向けのホテル建設地
ru: Стройплощадка отеля для отдыхающих из Австрии

# MISSION_ALLINCLUSIVE_PARAMS_HOTEL3
source: Construction site for holiday homes for Germans
de: Baustelle Ferienunterkunft für Deutsche
fr: Chantier de maisons de vacances pour les Allemands
ja: ドイツ人向けホリデーハウス建設地
ru: Стройплощадка домов отдыха для туристов из Германии

# MISSION_ALLINCLUSIVE_PARAMS_INCA
source: Inca
ja: インカ
ru: Инка

# MISSION_ALLINCLUSIVE_PARAMS_MACHINESFACTORY
source: Frankfurt machines factory
de: Frankfurt Maschinenfabrik
fr: Usine de machines de Francfort
ja: フランクフルト機械工場
ru: Франкфуртский машиностроительный завод

# MISSION_ALLINCLUSIVE_PARAMS_PALMA
source: Palma
ja: パルマ
ru: Пальма

# MISSION_ALLINCLUSIVE_PARAMS_QUARRY
source: Ciutadella quarry
de: Ciutadella Steinbruch
fr: Carrière de Ciutadella
ja: シウタデラ採石場
ru: Карьер Сьюдаделы

# MISSION_ALLINCLUSIVE_PARAMS_SARENAL
source: S'Arenal
ja: サレナル
ru: С’Ареналь

# MISSION_ALLINCLUSIVE_PARAMS_STEELMILL
source: Mainland steel mill
de: Festland Stahlwerk
fr: Aciérie continentale
ja: 本土の製鋼所
ru: Материковый сталелитейный завод

# MISSION_ALLINCLUSIVE_PARAMS_TOOLSFACTORY
source: Vienna tools factory
de: Wien Werkzeugfabrik
fr: Usine d'outils de Vienne
ja: ウィーン工具工場
ru: Венский завод инструментов

# MISSION_ALLINCLUSIVE_PARAMS_WIEN
source: Vienna
de: Wien
fr: Vienne
ja: ウィーン
ru: Вена

# MISSION_ALLINCLUSIVE_PARAMS_WIEN_BUS1
source: Vienna bus 1
de: Wien Bus 1
fr: Bus de Vienne 1
ja: ウィーンバス停1
ru: Автобус Вены 1

# MISSION_ALLINCLUSIVE_PARAMS_WIEN_BUS2
source: Vienna bus 2
de: Wien Bus 2
fr: Bus de Vienne 2
ja: ウィーンバス停2
ru: Автобус Вены 2

# MISSION_ALLINCLUSIVE_PARAMS_WIEN_BUS3
source: Vienna bus 3
de: Wien Bus 3
fr: Bus de Vienne 3
ja: ウィーンバス停3
ru: Автобус Вены 3

# MISSION_ALLINCLUSIVE_PARAMS_WIEN_BUS4
source: Vienna bus 4
de: Wien Bus 4
fr: Bus de Vienne 4
ja: ウィーンバス停4
ru: Автобус Вены 4

# MISSION_ALLINCLUSIVE_PARAMS_WIEN_BUS5
source: Vienna bus 5
de: Wien Bus 5
fr: Bus de Vienne 5
ja: ウィーンバス停5
ru: Автобус Вены 5

# MISSION_ALLINCLUSIVE_PARAMS_WIEN_BUS6
source: Vienna bus 6
de: Wien Bus 6
fr: Bus de Vienne 6
ja: ウィーンバス停6
ru: Автобус Вены 6

# MISSION_ALLINCLUSIVE_PARAMS_WIEN_BUS7
source: Vienna bus 7
de: Wien Bus 7
fr: Bus de Vienne 7
ja: ウィーンバス停7
ru: Автобус Вены 7

# MISSION_ALLINCLUSIVE_PARAMS_WIEN_BUS8
source: Vienna bus 8
de: Wien Bus 8
fr: Bus de Vienne 8
ja: ウィーンバス停8
ru: Автобус Вены 8

# MISSION_ALLINCLUSIVE_PARAMS_WIEN_BUS9
source: Vienna bus 9
de: Wien Bus 9
fr: Bus de Vienne 9
ja: ウィーンバス停9
ru: Автобус Вены 9
